{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'s|'t|'re|'ve|'m|'ll|'d| ?\\p{L}+| ?\\p{N}+| ?[^\\s\\p{L}\\p{N}]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "Ā": 180,
      "ā": 181,
      "Ă": 182,
      "ă": 183,
      "Ą": 184,
      "ą": 185,
      "Ć": 186,
      "ć": 187,
      "Ĉ": 188,
      "ĉ": 189,
      "Ċ": 190,
      "ċ": 191,
      "Č": 192,
      "č": 193,
      "Ď": 194,
      "ď": 195,
      "Đ": 196,
      "đ": 197,
      "Ē": 198,
      "ē": 199,
      "Ĕ": 200,
      "ĕ": 201,
      "Ė": 202,
      "ė": 203,
      "Ę": 204,
      "ę": 205,
      "Ě": 206,
      "ě": 207,
      "Ĝ": 208,
      "ĝ": 209,
      "Ğ": 210,
      "ğ": 211,
      "Ġ": 212,
      "ġ": 213,
      "Ģ": 214,
      "ģ": 215,
      "Ĥ": 216,
      "ĥ": 217,
      "Ħ": 218,
      "ħ": 219,
      "Ĩ": 220,
      "ĩ": 221,
      "Ī": 222,
      "ī": 223,
      "Ĭ": 224,
      "ĭ": 225,
      "Į": 226,
      "į": 227,
      "İ": 228,
      "ı": 229,
      "Ĳ": 230,
      "ĳ": 231,
      "Ĵ": 232,
      "ĵ": 233,
      "Ķ": 234,
      "ķ": 235,
      "ĸ": 236,
      "Ĺ": 237,
      "ĺ": 238,
      "Ļ": 239,
      "ļ": 240,
      "Ľ": 241,
      "ľ": 242,
      "Ŀ": 243,
      "ŀ": 244,
      "Ł": 245,
      "ł": 246,
      "Ń": 247,
      "Ġt": 248,
      "ĠĠ": 249,
      "Ġa": 250,
      "he": 251,
      "in": 252,
      "re": 253,
      "Ġs": 254,
      "on": 255,
      "Ġthe": 256,
      "er": 257,
      "Ġw": 258,
      "at": 259,
      "ou": 260,
      "ĠĠĠĠ": 261,
      "it": 262,
      "Ġc": 263,
      "or": 264,
      "is": 265,
      "nd": 266,
      "Ġb": 267,
      "ing": 268,
      "Ġf": 269,
      "en": 270,
      "es": 271,
      "Ġm": 272,
      "Ġo": 273,
      "ed": 274,
      "Ġp": 275,
      "Ġto": 276,
      "an": 277,
      "Ġd": 278,
      "al": 279,
      "Ġh": 280,
      "Ġth": 281,
      "ar": 282,
      "le": 283,
      "Ġin": 284,
      "Ġand": 285,
      "as": 286,
      "Ġof": 287,
      "ĠI": 288,
      "om": 289,
      "ic": 290,
      "Ġl": 291,
      "Ġn": 292,
      "ion": 293,
      "ll": 294,
      "Ġg": 295,
      "et": 296,
      "st": 297,
      "ve": 298,
      "Ġe": 299,
      "Ġy": 300,
      "Ġre": 301,
      "ly": 302,
      "ot": 303,
      "ow": 304,
      "ct": 305,
      "ent": 306,
      "Ġis": 307,
      "Ġbe": 308,
      "id": 309,
      "Ġyou": 310,
      "ut": 311,
      "se": 312,
      "Ġit": 313,
      "Ġu": 314,
      "ĠĠĠ": 315,
      "ro": 316,
      "ĠĠĠĠĠĠĠĠ": 317,
      "im": 318,
      "Ġon": 319,
      "Ġthat": 320,
      "ay": 321,
      "ad": 322,
      "Ġhe": 323,
      "am": 324,
      "Ġ\"": 325,
      "Ġfor": 326,
      "âĢ": 327,
      "ld": 328,
      "ac": 329,
      "ver": 330,
      "ig": 331,
      "ĠT": 332,
      "Ġst": 333,
      "ith": 334,
      "ĠS": 335,
      "if": 336,
      "ke": 337,
      "Ġha": 338,
      "Ġwh": 339,
      "ĠA": 340,
      "Ġwith": 341,
      "Ġan": 342,
      "oo": 343,
      "Ġwe": 344,
      "ce": 345,
      "out": 346,
      "ur": 347,
      "ir": 348,
      "Ġas": 349,
      "ch": 350,
      "Ġ(": 351,
      "ation": 352,
      "ter": 353,
      "il": 354,
      "ĠC": 355,
      "Ġwas": 356,
      "'s": 357,
      "ht": 358,
      "Ġthis": 359,
      "Ġr": 360,
      "ag": 361,
      "Ġse": 362,
      "pe": 363,
      "ate": 364,
      "ill": 365,
      "ol": 366,
      "her": 367,
      "ould": 368,
      "ri": 369,
      "em": 370,
      "ĠM": 371,
      "ul": 372,
      "ab": 373,
      "pp": 374,
      "Ġnot": 375,
      "Ġcon": 376,
      "Ġhave": 377,
      "un": 378,
      "ore": 379,
      "Ġ1": 380,
      "ĠĠĠĠĠĠĠ": 381,
      "Ġne": 382,
      "Ġare": 383,
      "Ġdo": 384,
      "Ġat": 385,
      "est": 386,
      "od": 387,
      ".\"": 388,
      "um": 389,
      "us": 390,
      "Ġv": 391,
      "ain": 392,
      "th": 393,
      "ĠB": 394,
      "Ġcom": 395,
      "Ġde": 396,
      "qu": 397,
      "ust": 398,
      "ĠH": 399,
      "ers": 400,
      "Ġbut": 401,
      "'t": 402,
      "Ġpro": 403,
      "Ġor": 404,
      "ess": 405,
      "Ġex": 406,
      "ant": 407,
      "rom": 408,
      "Ġk": 409,
      "ist": 410,
      "Ġ=": 411,
      "Ġj": 412,
      "ĠP": 413,
      "Ġsh": 414,
      "el": 415,
      "ight": 416,
      "--": 417,
      "op": 418,
      "Ġli": 419,
      "ĠW": 420,
      "Ġso": 421,
      "âĢĻ": 422,
      "nt": 423,
      "ĊĊ": 424,
      "ally": 425,
      "Ġ2": 426,
      "ĠThe": 427,
      "Ġme": 428,
      "Ġcan": 429,
      "Ġmy": 430,
      "and": 431,
      "..": 432,
      "ome": 433,
      "ĠD": 434,
      "Ġal": 435,
      "Ġsu": 436,
      "os": 437,
      "res": 438,
      "art": 439,
      "our": 440,
      "ame": 441,
      "Ġ-": 442,
      "Ġfrom": 443,
      "00": 444,
      "ack": 445,
      "ie": 446,
      "ort": 447,
      "Ġab": 448,
      "Ġch": 449,
      "all": 450,
      "ap": 451,
      "ĠL": 452,
      "Ġle": 453,
      "Ġhis": 454,
      "ĊĠĠĠ": 455,
      "ive": 456,
      "Ġtr": 457,
      "ĠF": 458,
      "ĠR": 459,
      "Ġall": 460,
      "Ġwhe": 461,
      "oc": 462,
      "Ġwor": 463,
      "ment": 464,
      "ity": 465,
      "ĠN": 466,
      "ook": 467,
      "ect": 468,
      "ind": 469,
      "Ġby": 470,
      "ard": 471,
      "pt": 472,
      "one": 473,
      "Ġus": 474,
      "oug": 475,
      "Ġup": 476,
      "act": 477,
      "Ġif": 478,
      "red": 479,
      "Ġlike": 480,
      "ĊĠĠĠĠĠĠĠĠ": 481,
      "te": 482,
      "Ġout": 483,
      "ĠG": 484,
      "pl": 485,
      "ĠE": 486,
      "iv": 487,
      "Ġthey": 488,
      "ak": 489,
      "ue": 490,
      "Ġyour": 491,
      "ine": 492,
      "Ġget": 493,
      "ost": 494,
      "Ġpl": 495,
      "ge": 496,
      "ide": 497,
      "ĠO": 498,
      "Ġgo": 499
    },
    "merges": [
      "Ġ t",
      "Ġ Ġ",
      "Ġ a",
      "h e",
      "i n",
      "r e",
      "Ġ s",
      "o n",
      "Ġt he",
      "e r",
      "Ġ w",
      "a t",
      "o u",
      "ĠĠ ĠĠ",
      "i t",
      "Ġ c",
      "o r",
      "i s",
      "n d",
      "Ġ b",
      "in g",
      "Ġ f",
      "e n",
      "e s",
      "Ġ m",
      "Ġ o",
      "e d",
      "Ġ p",
      "Ġt o",
      "a n",
      "Ġ d",
      "a l",
      "Ġ h",
      "Ġt h",
      "a r",
      "l e",
      "Ġ in",
      "Ġa nd",
      "a s",
      "Ġo f",
      "Ġ I",
      "o m",
      "i c",
      "Ġ l",
      "Ġ n",
      "i on",
      "l l",
      "Ġ g",
      "e t",
      "s t",
      "v e",
      "Ġ e",
      "Ġ y",
      "Ġ re",
      "l y",
      "o t",
      "o w",
      "c t",
      "en t",
      "Ġ is",
      "Ġb e",
      "i d",
      "Ġy ou",
      "u t",
      "s e",
      "Ġ it",
      "Ġ u",
      "ĠĠ Ġ",
      "r o",
      "ĠĠĠĠ ĠĠĠĠ",
      "i m",
      "Ġ on",
      "Ġth at",
      "a y",
      "a d",
      "Ġ he",
      "a m",
      "Ġ \"",
      "Ġf or",
      "â Ģ",
      "l d",
      "a c",
      "v er",
      "i g",
      "Ġ T",
      "Ġs t",
      "it h",
      "Ġ S",
      "i f",
      "k e",
      "Ġh a",
      "Ġw h",
      "Ġ A",
      "Ġw ith",
      "Ġa n",
      "o o",
      "Ġw e",
      "c e",
      "ou t",
      "u r",
      "i r",
      "Ġa s",
      "c h",
      "Ġ (",
      "at ion",
      "t er",
      "i l",
      "Ġ C",
      "Ġw as",
      "' s",
      "h t",
      "Ġth is",
      "Ġ r",
      "a g",
      "Ġs e",
      "p e",
      "at e",
      "i ll",
      "o l",
      "he r",
      "ou ld",
      "r i",
      "e m",
      "Ġ M",
      "u l",
      "a b",
      "p p",
      "Ġn ot",
      "Ġc on",
      "Ġha ve",
      "u n",
      "o re",
      "Ġ 1",
      "ĠĠĠĠ ĠĠĠ",
      "Ġn e",
      "Ġa re",
      "Ġd o",
      "Ġa t",
      "es t",
      "o d",
      ". \"",
      "u m",
      "u s",
      "Ġ v",
      "a in",
      "t h",
      "Ġ B",
      "Ġc om",
      "Ġd e",
      "q u",
      "u st",
      "Ġ H",
      "er s",
      "Ġb ut",
      "' t",
      "Ġp ro",
      "Ġ or",
      "es s",
      "Ġe x",
      "an t",
      "r om",
      "Ġ k",
      "is t",
      "Ġ =",
      "Ġ j",
      "Ġ P",
      "Ġs h",
      "e l",
      "ig ht",
      "- -",
      "o p",
      "Ġl i",
      "Ġ W",
      "Ġs o",
      "âĢ Ļ",
      "n t",
      "Ċ Ċ",
      "al ly",
      "Ġ 2",
      "ĠT he",
      "Ġm e",
      "Ġc an",
      "Ġm y",
      "a nd",
      ". .",
      "om e",
      "Ġ D",
      "Ġa l",
      "Ġs u",
      "o s",
      "re s",
      "ar t",
      "ou r",
      "am e",
      "Ġ -",
      "Ġf rom",
      "0 0",
      "ac k",
      "i e",
      "or t",
      "Ġa b",
      "Ġc h",
      "al l",
      "a p",
      "Ġ L",
      "Ġ le",
      "Ġh is",
      "Ċ ĠĠĠ",
      "i ve",
      "Ġt r",
      "Ġ F",
      "Ġ R",
      "Ġa ll",
      "Ġw he",
      "o c",
      "Ġw or",
      "m ent",
      "it y",
      "Ġ N",
      "oo k",
      "e ct",
      "in d",
      "Ġb y",
      "ar d",
      "p t",
      "on e",
      "Ġu s",
      "ou g",
      "Ġu p",
      "a ct",
      "Ġ if",
      "re d",
      "Ġli ke",
      "Ċ ĠĠĠĠĠĠĠĠ",
      "t e",
      "Ġ out",
      "Ġ G",
      "p l",
      "Ġ E",
      "i v",
      "Ġthe y",
      "a k",
      "u e",
      "Ġyou r",
      "in e",
      "Ġg et",
      "o st",
      "Ġp l",
      "g e",
      "id e",
      "Ġ O",
      "Ġg o"
    ]
  }
}