{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'s|'t|'re|'ve|'m|'ll|'d| ?\\p{L}+| ?\\p{N}+| ?[^\\s\\p{L}\\p{N}]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ó": 176,
      "ô": 177,
      "Ċ": 178,
      "Ġ": 179,
      "Ģ": 180,
      "ģ": 181,
      "Ĥ": 182,
      "ĥ": 183,
      "Ħ": 184,
      "ħ": 185,
      "Ĩ": 186,
      "ĩ": 187,
      "Ī": 188,
      "ī": 189,
      "Ĭ": 190,
      "ĭ": 191,
      "Į": 192,
      "į": 193,
      "İ": 194,
      "ı": 195,
      "Ĳ": 196,
      "ĳ": 197,
      "Ĵ": 198,
      "ĵ": 199,
      "Ķ": 200,
      "ķ": 201,
      "ĸ": 202,
      "Ĺ": 203,
      "ĺ": 204,
      "Ļ": 205,
      "ļ": 206,
      "Ľ": 207,
      "ľ": 208,
      "Ŀ": 209,
      "ŀ": 210,
      "Ł": 211,
      "ł": 212,
      "Ń": 213,
      "Ġt": 214,
      "he": 215,
      "Ġa": 216,
      "in": 217,
      "er": 218,
      "Ġthe": 219,
      "on": 220,
      "re": 221,
      "Ġo": 222,
      "ed": 223,
      "nd": 224,
      "Ġw": 225,
      "Ġs": 226,
      "at": 227,
      "or": 228,
      "is": 229,
      "en": 230,
      "an": 231,
      "ar": 232,
      "it": 233,
      "al": 234,
      "Ġof": 235,
      "Ġin": 236,
      "es": 237,
      "Ġf": 238,
      "Ġc": 239,
      "Ġb": 240,
      "as": 241,
      "Ġp": 242,
      "Ġand": 243,
      "ing": 244,
      "ic": 245,
      "ro": 246,
      "ion": 247,
      "Ġto": 248,
      "Ġm": 249,
      "le": 250,
      "Ġd": 251,
      "ou": 252,
      "ĠS": 253,
      "Ġh": 254,
      "il": 255,
      "Ġ1": 256,
      "ĠC": 257,
      "ĠA": 258,
      "ent": 259,
      "ĠT": 260,
      "st": 261,
      "Ġre": 262,
      "am": 263,
      "om": 264,
      "el": 265,
      "ĠM": 266,
      "ol": 267,
      "ct": 268,
      "Ġwas": 269,
      "Ġl": 270,
      "Ġ2": 271,
      "ad": 272,
      "Ġe": 273,
      "Ġn": 274,
      "ĠB": 275,
      "Ġth": 276,
      "ur": 277,
      "et": 278,
      "ch": 279,
      "iv": 280,
      "Ġon": 281,
      "ĠP": 282,
      "ĠH": 283,
      "Ġfor": 284,
      "ation": 285,
      "ĠI": 286,
      "id": 287,
      "ly": 288,
      "ce": 289,
      "ir": 290,
      "Ġis": 291,
      "ig": 292,
      "im": 293,
      "ot": 294,
      "us": 295,
      "ter": 296,
      "Ġg": 297,
      "ĠR": 298,
      "Ġas": 299,
      "ut": 300,
      "ra": 301,
      "la": 302,
      "Ġ20": 303,
      "Ġ19": 304,
      "Ġ(": 305,
      "ith": 306,
      "ow": 307,
      "ĠThe": 308,
      "ĠD": 309,
      "Ġbe": 310,
      "ers": 311,
      "un": 312,
      "em": 313,
      "Ġhe": 314,
      "ĠF": 315,
      "ĠL": 316,
      "Ġst": 317,
      "Ġwith": 318,
      "ĠN": 319,
      "ĠG": 320,
      "ist": 321,
      "Ġby": 322,
      "ĠW": 323,
      "th": 324,
      "ul": 325,
      "ĠJ": 326,
      "Ġat": 327,
      "ver": 328,
      "'s": 329,
      "Ġal": 330,
      "Ġwh": 331,
      "rom": 332,
      "os": 333,
      "ĠE": 334,
      "ay": 335,
      "um": 336,
      "Ġan": 337,
      "Ġcon": 338,
      "ge": 339,
      "ri": 340,
      "her": 341,
      "Ġthat": 342,
      "est": 343,
      "Ġfrom": 344,
      "Ġde": 345,
      "oc": 346,
      "ber": 347,
      "op": 348,
      "Ġv": 349,
      "Ġse": 350,
      "ĠO": 351,
      "Ġcom": 352,
      "Ġpro": 353,
      "Ġ\"": 354,
      "ain": 355,
      "ity": 356,
      "pe": 357,
      "Ġit": 358,
      "res": 359,
      "art": 360,
      "and": 361,
      "od": 362,
      "ac": 363,
      "av": 364,
      "ate": 365,
      "up": 366,
      "ies": 367,
      "Ġhis": 368,
      "ud": 369,
      "ew": 370,
      "if": 371,
      "ĠU": 372,
      "ĠK": 373,
      "ia": 374,
      "ort": 375,
      "ian": 376,
      "all": 377,
      "Ġ201": 378,
      "ard": 379,
      "ab": 380,
      "ub": 381,
      "ich": 382,
      "ore": 383,
      "se": 384,
      "ld": 385,
      "âĢ": 386,
      "ated": 387,
      "igh": 388,
      "ill": 389,
      "ak": 390,
      "Ġor": 391,
      "The": 392,
      "ĠIn": 393,
      "qu": 394,
      "ess": 395,
      "ip": 396,
      "ag": 397,
      "ary": 398,
      "ere": 399,
      "ĠSt": 400,
      "ov": 401,
      "ant": 402,
      "Ġare": 403,
      "Ġr": 404,
      "ive": 405,
      "ment": 406,
      "Ġch": 407,
      "ap": 408,
      "ug": 409,
      "Ġex": 410,
      "Ġwere": 411,
      "oun": 412,
      "ial": 413,
      "ong": 414,
      "our": 415,
      "und": 416,
      "ear": 417,
      "ĠCh": 418,
      "ame": 419,
      "ast": 420,
      "Ġ200": 421,
      "ine": 422,
      "ell": 423,
      "ust": 424,
      "Ġle": 425,
      "ĠV": 426,
      "ction": 427,
      "Ġwhich": 428,
      "ĠHe": 429,
      "red": 430,
      "ost": 431,
      "ish": 432,
      "og": 433,
      "ord": 434,
      "te": 435,
      "00": 436,
      "so": 437,
      "Ġy": 438,
      "uc": 439,
      "ical": 440,
      "Ġsh": 441,
      "ork": 442,
      "ran": 443,
      "mer": 444,
      "Ġcomp": 445,
      "ts": 446,
      "Ġpla": 447,
      "âĢĵ": 448,
      "ep": 449,
      "ue": 450,
      "ther": 451,
      "cl": 452,
      "Ġhad": 453,
      "irst": 454,
      "ie": 455,
      "Ġalso": 456,
      "ff": 457,
      "Ġun": 458,
      "Ġ18": 459,
      "ition": 460,
      "Ġk": 461,
      "ure": 462,
      "ous": 463,
      "ok": 464,
      "Ġnot": 465,
      "Ġhas": 466,
      "Ġfirst": 467,
      "ry": 468,
      "ĠUn": 469,
      "ign": 470,
      "fter": 471,
      "ric": 472,
      "erv": 473,
      "iz": 474,
      "ight": 475,
      "Ġwhe": 476,
      "Ġte": 477,
      "ire": 478,
      "ave": 479,
      "ass": 480,
      "Ġar": 481,
      "),": 482,
      "Ġ3": 483,
      "rit": 484,
      "ond": 485,
      "port": 486,
      "ome": 487,
      "ide": 488,
      "ĠIt": 489,
      "per": 490,
      "hed": 491,
      "own": 492,
      "man": 493,
      "Ġcont": 494,
      "wo": 495,
      "Ġro": 496,
      "ater": 497,
      "ice": 498,
      "ren": 499,
      "Ġtheir": 500,
      "Ġpart": 501,
      "Ġus": 502,
      "age": 503,
      "Ġits": 504,
      "Ġad": 505,
      "In": 506,
      "Ġap": 507,
      "Ġwho": 508,
      "ational": 509,
      "cc": 510,
      "Ġher": 511,
      "ree": 512,
      "Ġcl": 513,
      "Ġres": 514,
      "ount": 515,
      "sh": 516,
      "ect": 517,
      "amp": 518,
      "ember": 519,
      "to": 520,
      ").": 521,
      "ence": 522,
      "ime": 523,
      "ang": 524,
      "land": 525,
      "Ġj": 526,
      "Ġbut": 527,
      "Ġplay": 528,
      "ach": 529,
      "low": 530,
      "ens": 531,
      "ib": 532,
      "clud": 533,
      "Ġyear": 534,
      "ĠTh": 535,
      "ĠY": 536,
      "ound": 537,
      "ru": 538,
      "ack": 539,
      "orn": 540,
      "ult": 541,
      "Ġone": 542,
      "ory": 543,
      "Ġab": 544,
      "ould": 545,
      "out": 546,
      "ugh": 547,
      "Ġag": 548,
      "over": 549,
      "ations": 550,
      "ey": 551,
      "Ġtwo": 552,
      "Ġ199": 553,
      "ally": 554,
      "ark": 555,
      "ubl": 556,
      "uring": 557,
      "Ġinclud": 558,
      "Ġbec": 559,
      "tern": 560,
      "Ġhave": 561,
      "wn": 562,
      "Ġper": 563,
      "Ġrec": 564,
      "ĠAl": 565,
      "oin": 566,
      "ted": 567,
      "Ġthis": 568,
      "ade": 569,
      "ile": 570,
      "ates": 571,
      "fer": 572,
      "ool": 573,
      "ild": 574,
      "ik": 575,
      "Ġman": 576,
      "Ġbeen": 577,
      "ec": 578,
      "Ġwork": 579,
      "for": 580,
      "old": 581,
      "ĠAr": 582,
      "ased": 583,
      "ied": 584,
      "Ġsc": 585,
      "ĠMar": 586,
      "ited": 587,
      "Ġafter": 588,
      "ces": 589,
      "Ġen": 590,
      "Ġother": 591,
      "Ġ4": 592,
      "ress": 593,
      "ev": 594,
      "ite": 595,
      "iss": 596,
      "ivers": 597,
      "aw": 598,
      "Ġcomm": 599,
      "urn": 600,
      "we": 601,
      "act": 602,
      "ely": 603,
      "gh": 604,
      "ĠNew": 605,
      "19": 606,
      "are": 607,
      "ents": 608,
      "les": 609,
      "ph": 610,
      "uch": 611,
      "Ġim": 612,
      "ck": 613,
      "Ġshe": 614,
      "Ġdes": 615,
      "pt": 616,
      "ail": 617,
      "Ġsp": 618,
      "Ġup": 619,
      "ced": 620,
      "Ġover": 621,
      "Ġdis": 622,
      "chool": 623,
      "ons": 624,
      "ind": 625,
      "oy": 626,
      "ors": 627,
      "Ġout": 628,
      "Ġspe": 629,
      "ath": 630,
      "eb": 631,
      "ward": 632,
      "Ġoff": 633,
      "gan": 634,
      "Ġra": 635,
      "Ġnew": 636,
      "Ġthey": 637,
      "ĠAn": 638,
      "Ġserv": 639,
      "vel": 640,
      "ob": 641,
      "Ġ5": 642,
      "ss": 643,
      "ĠCom": 644,
      "Ġund": 645,
      "ions": 646,
      "ican": 647,
      "inal": 648,
      "Ġ198": 649,
      "Ġloc": 650,
      "able": 651,
      "Ġinto": 652,
      "20": 653,
      "Ġev": 654,
      "cted": 655,
      "ance": 656,
      "ton": 657,
      "Ġpre": 658,
      "ings": 659,
      "io": 660,
      "Ġall": 661,
      "ĠLe": 662,
      "ough": 663,
      "Ġele": 664,
      "outh": 665,
      "ood": 666,
      "ase": 667,
      "Ġtime": 668,
      "pl": 669,
      "Ġtra": 670,
      "Ġcol": 671,
      "ilm": 672,
      "Ġgro": 673,
      "ason": 674,
      "Ġsec": 675,
      "Ġne": 676,
      "rough": 677,
      "ished": 678,
      "ft": 679,
      "Ġunder": 680,
      "one": 681,
      "rib": 682,
      "Ġcan": 683,
      "orld": 684,
      "ose": 685,
      "Ġkn": 686,
      "way": 687,
      ".\"": 688,
      "ĠDe": 689,
      "ĠAmer": 690,
      "Ġpl": 691,
      "Ġbu": 692,
      "Ġbet": 693,
      "Ġreg": 694,
      "ious": 695,
      "Ġ197": 696,
      "Ġhim": 697,
      "iversity": 698,
      "oth": 699,
      "ral": 700,
      "Ġ6": 701,
      "ily": 702,
      "ne": 703,
      "ollow": 704,
      "ĠEn": 705,
      "ook": 706,
      "Ġwould": 707,
      "du": 708,
      "ram": 709,
      "Ġteam": 710,
      "ick": 711,
      "ans": 712,
      "Ġpubl": 713,
      "Ġwhen": 714,
      "orth": 715,
      "oh": 716,
      "Ġagain": 717,
      "Ġret": 718,
      "pr": 719,
      "ake": 720,
      "Ġmore": 721,
      "ual": 722,
      "Ġwhere": 723,
      "ics": 724,
      "ween": 725,
      "Ġyears": 726,
      "ship": 727,
      "ince": 728,
      "rad": 729,
      "olog": 730,
      "Ġcons": 731,
      "end": 732,
      "ock": 733,
      "ron": 734,
      "Ġop": 735,
      "Ġduring": 736,
      "ident": 737,
      "form": 738,
      "Ġstud": 739,
      "ener": 740,
      "Ġind": 741,
      "Ġacc": 742,
      "che": 743,
      "Ġrep": 744,
      "ating": 745,
      "ĠSh": 746,
      "ision": 747,
      "rans": 748,
      "Ġsub": 749,
      "Ġsup": 750,
      "ah": 751,
      "Ġcent": 752,
      "Ġfound": 753,
      "\".": 754,
      "ix": 755,
      "Ġpol": 756,
      "Ġqu": 757,
      "Ġme": 758,
      "Ġpr": 759,
      "Ġfilm": 760,
      "Ġform": 761,
      "ative": 762,
      "Âł": 763,
      "ict": 764,
      "Ġear": 765,
      "Ġass": 766,
      "Ġonly": 767,
      "Ġrele": 768,
      "Ġ196": 769,
      "use": 770,
      "Ġbetween": 771,
      "ular": 772,
      "Ġact": 773,
      "Ġinter": 774,
      "ĠShe": 775,
      "ins": 776,
      "ered": 777,
      "ouse": 778,
      "Ġfam": 779,
      "Ġspec": 780,
      "Ġmost": 781,
      "duc": 782,
      "ĠUniversity": 783,
      "Ġthree": 784,
      "Ġatt": 785,
      "overn": 786,
      "iel": 787,
      "ober": 788,
      "any": 789,
      "ank": 790,
      "Ġapp": 791,
      "Ġfollow": 792,
      "Ġco": 793,
      "ĠInd": 794,
      "fore": 795,
      "Ġseason": 796,
      "Ġmade": 797,
      "Ġpe": 798,
      "oci": 799,
      "Ġthrough": 800,
      "ĠCol": 801,
      "Ġpres": 802,
      "az": 803,
      "Ġ7": 804,
      "Ġrem": 805,
      "als": 806,
      "Ġlater": 807,
      "aj": 808,
      "eat": 809,
      "cess": 810,
      "Ġthere": 811,
      "ived": 812,
      "Ġthen": 813,
      "Ã©": 814,
      "ities": 815,
      "ĠZ": 816,
      "ames": 817,
      "ann": 818,
      "ever": 819,
      "ace": 820,
      "oot": 821,
      "Ġsecond": 822,
      "Ġthem": 823,
      "\",": 824,
      "Ġrel": 825,
      "ĠAmerican": 826,
      "une": 827,
      "Ġsy": 828,
      "Ġmov": 829,
      "Ġend": 830,
      "Ġabout": 831,
      "Ġnum": 832,
      "ee": 833,
      "ier": 834,
      "reat": 835,
      "Ġused": 836,
      "Ġbecame": 837,
      "ĠUnited": 838,
      "inn": 839,
      "Ġ194": 840,
      "air": 841,
      "eg": 842,
      "ll": 843,
      "emb": 844,
      "Ġdist": 845,
      "ific": 846,
      "ĠPro": 847,
      "ten": 848,
      "Ġpop": 849,
      "Ġsuch": 850,
      "ĠThis": 851,
      "Ġ17": 852,
      "Ġ8": 853,
      "Ġso": 854,
      "Ġac": 855,
      "Ġknown": 856,
      "ept": 857,
      "ĠMay": 858,
      "Ġprov": 859,
      "arg": 860,
      "Ġinv": 861,
      "hen": 862,
      "Ġdef": 863,
      "son": 864,
      "ale": 865,
      "ury": 866,
      "Ġent": 867,
      "ĠCon": 868,
      "ĠJan": 869,
      "Ġed": 870,
      "Ġam": 871,
      "ĠOn": 872,
      "Ġinc": 873,
      "Ġdec": 874,
      "Ġthan": 875,
      "Ġsome": 876,
      "ject": 877,
      "Ġfour": 878,
      "ines": 879,
      "Ġbeing": 880,
      "round": 881,
      "ife": 882,
      "Ġschool": 883,
      "iew": 884,
      "ve": 885,
      "erm": 886,
      "Ġtrans": 887,
      "ley": 888,
      "Ġ202": 889,
      "ĠSc": 890,
      "ople": 891,
      "Ġ195": 892,
      "eries": 893,
      "til": 894,
      "Ġrecord": 895,
      "Ġpos": 896,
      "Ġ9": 897,
      "usic": 898,
      "ement": 899,
      "att": 900,
      "ash": 901,
      "Ġwell": 902,
      "pos": 903,
      "ball": 904,
      "Ġart": 905,
      "Ġ10": 906,
      "Ġincluding": 907,
      "iam": 908,
      "Ġcall": 909,
      "Ġmon": 910,
      "ield": 911,
      "Ġagainst": 912,
      "ina": 913,
      "Ġset": 914,
      "ars": 915,
      "bum": 916,
      "ctor": 917,
      "ional": 918,
      "Ġdire": 919,
      "ĠEng": 920,
      "ĠJu": 921,
      "uary": 922,
      "ĠâĢĵ": 923,
      "ters": 924,
      "rict": 925,
      "ohn": 926,
      "iver": 927,
      "Ġdo": 928,
      "Ġappe": 929,
      "Ġlead": 930,
      "Ġ15": 931,
      "arri": 932,
      "ern": 933,
      "cy": 934,
      "ists": 935,
      "Ġbefore": 936,
      "stit": 937,
      "other": 938,
      "Ġ16": 939,
      "tain": 940,
      "000": 941,
      "Ġwhile": 942,
      "ĠNov": 943,
      "Ġsing": 944,
      "led": 945,
      "its": 946,
      "enn": 947,
      "ague": 948,
      "ĠComm": 949,
      "ugust": 950,
      "Ġadd": 951,
      "urch": 952,
      "ired": 953,
      "Ġsign": 954,
      "very": 955,
      "Ġcre": 956,
      "Ġcount": 957,
      "ures": 958,
      "ism": 959,
      "owever": 960,
      "ĠAs": 961,
      "Ġph": 962,
      "ĠWorld": 963,
      "ty": 964,
      "ex": 965,
      "Ġrece": 966,
      "Ġuntil": 967,
      "Ġalbum": 968,
      "der": 969,
      "Ġest": 970,
      "ute": 971,
      "ĠMarch": 972,
      "eptember": 973,
      "Ġsur": 974,
      "ural": 975,
      "Ġmed": 976,
      "erman": 977,
      "overnment": 978,
      "ĠAt": 979,
      "ĠNational": 980,
      "Ġgroup": 981,
      "ike": 982,
      "Ġmany": 983,
      "ise": 984,
      "ather": 985,
      "ĠAugust": 986,
      "Ġfamily": 987,
      "ctober": 988,
      "Ġbro": 989,
      "uro": 990,
      "Ġplayed": 991,
      "velop": 992,
      "ĠQ": 993,
      "stem": 994,
      "Ġown": 995,
      "ĠJanuary": 996,
      "Ġboth": 997,
      "uss": 998,
      "Ġmain": 999,
      "ĠFran": 1000,
      "ĠJune": 1001,
      "ĠSeptember": 1002,
      "Ġwrit": 1003,
      "Ġ193": 1004,
      "Ġshow": 1005,
      "Ġdevelop": 1006,
      "ĠIs": 1007,
      "pril": 1008,
      "amed": 1009,
      "Ġfin": 1010,
      "imes": 1011,
      "ized": 1012,
      "Ġgo": 1013,
      "illa": 1014,
      "ower": 1015,
      "ting": 1016,
      "Ġno": 1017,
      "Ġhigh": 1018,
      "cial": 1019,
      "aid": 1020,
      "mber": 1021,
      "ĠJuly": 1022,
      "ĠStates": 1023,
      "ĠOctober": 1024,
      "Ġcap": 1025,
      "Ġoper": 1026,
      "Ġem": 1027,
      "Ġnumber": 1028,
      "Ġpeople": 1029,
      "Ġreleased": 1030,
      "ĠAust": 1031,
      "ĠJohn": 1032,
      "ĠApril": 1033,
      "Ġwon": 1034,
      "ĠFor": 1035,
      "elf": 1036,
      "cember": 1037,
      "Ġmod": 1038,
      "Ġsever": 1039,
      "ution": 1040,
      "tend": 1041,
      "ved": 1042,
      "ĠCl": 1043,
      "Ġorig": 1044,
      "Ġ12": 1045,
      "ister": 1046,
      "Ġmin": 1047,
      "Ġbuild": 1048,
      "Ġstart": 1049,
      "Ġmet": 1050,
      "Ġday": 1051,
      "ys": 1052,
      "arl": 1053,
      "ĠPh": 1054,
      "ĠNovember": 1055,
      "ctions": 1056,
      "ird": 1057,
      "Ġann": 1058,
      "Ġname": 1059,
      "Ġmat": 1060,
      "Ġhist": 1061,
      "ives": 1062,
      "ĠSp": 1063,
      "ĠDecember": 1064,
      "18": 1065,
      "ulation": 1066,
      "Ġsong": 1067,
      "Ġoffic": 1068,
      "On": 1069,
      "Ġexp": 1070,
      "Ġmay": 1071,
      "ĠWar": 1072,
      "Ġdif": 1073,
      "ĠYork": 1074,
      "ĠBrit": 1075,
      "Ġfl": 1076,
      "ke": 1077,
      "Ġarea": 1078,
      "ampion": 1079,
      "rid": 1080,
      "ract": 1081,
      "Ġseries": 1082,
      "ternational": 1083,
      "the": 1084,
      "Ġgener": 1085,
      "ai": 1086,
      "ĠCount": 1087,
      "Ġback": 1088,
      "eng": 1089,
      "rent": 1090,
      "Ġdesign": 1091,
      "Ġcomple": 1092,
      "Ġsm": 1093,
      "ĠAd": 1094,
      "ebru": 1095,
      "Ġchar": 1096,
      "ple": 1097,
      "ebruary": 1098,
      "ĠCan": 1099,
      "ually": 1100,
      "ĠSouth": 1101,
      "Ġ-": 1102,
      "Ġfollowing": 1103,
      "ĠSchool": 1104,
      "ull": 1105,
      "ĠGerman": 1106,
      "ission": 1107,
      "my": 1108,
      "gram": 1109,
      "Ġopen": 1110,
      "Ġlong": 1111,
      "Ġsame": 1112,
      "xt": 1113,
      "ven": 1114,
      "Ġreturn": 1115,
      "omen": 1116,
      "Ġcalled": 1117,
      "erson": 1118,
      "ues": 1119,
      "Ġvar": 1120,
      "fess": 1121,
      "Ġrun": 1122,
      "Ġfeat": 1123,
      "ful": 1124,
      "Ġob": 1125,
      "Ġseveral": 1126,
      "ax": 1127,
      "uth": 1128,
      "ior": 1129,
      "ĠFebruary": 1130,
      "ks": 1131,
      "con": 1132,
      "by": 1133,
      "Ġpublic": 1134,
      "ause": 1135,
      "Ġcontin": 1136,
      "rop": 1137,
      "Ġsuc": 1138,
      "iet": 1139,
      "ootball": 1140,
      "Ġsystem": 1141,
      "por": 1142,
      "Ġ11": 1143,
      "Ġearly": 1144,
      "ital": 1145,
      "Ġwill": 1146,
      "ajor": 1147,
      "au": 1148,
      "els": 1149,
      "Ġstate": 1150,
      "Ġcolle": 1151,
      "rand": 1152,
      "Ġ&": 1153,
      "aking": 1154,
      "ised": 1155,
      "Ġorgan": 1156,
      "com": 1157,
      "Ġ14": 1158,
      "raph": 1159,
      "icip": 1160,
      "Ġint": 1161,
      "Ġformer": 1162,
      "Ġmusic": 1163,
      "rist": 1164,
      "ĠWh": 1165,
      "arm": 1166,
      "ĠCent": 1167,
      "Ġbegan": 1168,
      "Ġcity": 1169,
      "Ġ13": 1170,
      "Ġprodu": 1171,
      "Ġ.": 1172,
      "abl": 1173,
      "ross": 1174,
      "ium": 1175,
      "ĠEuro": 1176,
      "Ġjoin": 1177,
      "ued": 1178,
      "ets": 1179,
      "Ġgame": 1180,
      "duced": 1181,
      "ilt": 1182,
      "ants": 1183,
      "ped": 1184,
      "Ġsince": 1185,
      "ology": 1186,
      "ured": 1187,
      "ided": 1188,
      "iving": 1189,
      "stru": 1190,
      "Ġthese": 1191,
      "ient": 1192,
      "Ġbel": 1193,
      "Ġchild": 1194,
      "Ġgovernment": 1195,
      "ible": 1196,
      "ica": 1197,
      "resent": 1198,
      "ared": 1199,
      "Ġnear": 1200,
      "Ġcompet": 1201,
      "ments": 1202,
      "Ġhead": 1203,
      "ĠThey": 1204,
      "vent": 1205,
      "Ġremain": 1206,
      "ĠAss": 1207,
      "arch": 1208,
      "Ġ2010": 1209,
      "Ġ'": 1210,
      "Ġheld": 1211,
      "ined": 1212,
      "ange": 1213,
      "Ġuse": 1214,
      "ris": 1215,
      "Ġprom": 1216,
      "ility": 1217,
      "Ġany": 1218,
      "ret": 1219,
      "oard": 1220,
      "Ġsupport": 1221,
      "Ġcur": 1222,
      "Ġclub": 1223,
      "Ġalong": 1224,
      "Ġdid": 1225,
      "ĠAfter": 1226,
      "ĠGe": 1227,
      "Ġtown": 1228,
      "Ġinf": 1229,
      "âĢĻ": 1230,
      "ae": 1231,
      "Ġcommun": 1232,
      "arn": 1233,
      "Ġland": 1234,
      "Ġplace": 1235,
      "ĠHis": 1236,
      "oman": 1237,
      "Ġeff": 1238,
      "ĠAustral": 1239,
      "Ġlocated": 1240,
      "Ġ192": 1241,
      "Ġ2011": 1242,
      "Ġbl": 1243,
      "ĠNorth": 1244,
      "Ġair": 1245,
      "ales": 1246,
      "ene": 1247,
      "ble": 1248,
      "Ġbook": 1249,
      "pend": 1250,
      "Ġmember": 1251,
      "Ġwe": 1252,
      "ically": 1253,
      "ĠOr": 1254,
      "Ġpass": 1255,
      "ampionship": 1256,
      "Ġtook": 1257,
      "Ġtit": 1258,
      "embers": 1259,
      "Ġcare": 1260,
      "Ġpoin": 1261,
      "Ġserved": 1262,
      "ox": 1263,
      "10": 1264,
      "tle": 1265,
      "Ġnamed": 1266,
      "ĠTe": 1267,
      "Ġocc": 1268,
      "ĠCounty": 1269,
      "Ġpolit": 1270,
      "min": 1271,
      "Ġrev": 1272,
      "Ġdesc": 1273,
      "ĠGu": 1274,
      "Ġdisc": 1275,
      "Ġlocal": 1276,
      "Ġdr": 1277,
      "Ġgu": 1278,
      "Ġeach": 1279,
      "Ġvilla": 1280,
      "ery": 1281,
      "mp": 1282,
      "ĠMan": 1283,
      "Ġ2012": 1284,
      "ĠEurope": 1285,
      "Ġfinal": 1286,
      "ĠCity": 1287,
      "Ġsmall": 1288,
      "lay": 1289,
      "Ġprogram": 1290,
      "ĠPol": 1291,
      "ĠBritish": 1292,
      "ring": 1293,
      "aving": 1294,
      "ove": 1295,
      "umb": 1296,
      "Ġpopulation": 1297,
      "Ġdiffer": 1298,
      "let": 1299,
      "ĠState": 1300,
      "Ġsim": 1301,
      "Ġhouse": 1302,
      "ĠAll": 1303,
      "wards": 1304,
      "chn": 1305,
      "Ġhome": 1306,
      "Ġreceived": 1307,
      "ices": 1308,
      "Ġ2014": 1309,
      "af": 1310,
      "ĠPr": 1311,
      "Ġcompany": 1312,
      "Ġestabl": 1313,
      "ĠRe": 1314,
      "Ġborn": 1315,
      "ival": 1316,
      "ĠRep": 1317,
      "Ġband": 1318,
      "yl": 1319,
      "Ġ2013": 1320,
      "Ġmajor": 1321,
      "ored": 1322,
      "illion": 1323,
      "ĠLeague": 1324,
      "..": 1325,
      "Ġcould": 1326,
      "ps": 1327,
      "Ġstation": 1328,
      "ator": 1329,
      "Ġevent": 1330,
      "Ġinst": 1331,
      "augh": 1332,
      "Ġdep": 1333,
      "He": 1334,
      "Ġmembers": 1335,
      "Ġins": 1336,
      "Ġsuccess": 1337,
      "ĠBro": 1338,
      "lack": 1339,
      "ience": 1340,
      "ilit": 1341,
      "ounc": 1342,
      "ĠEd": 1343,
      "Ġclass": 1344,
      "Ġnational": 1345,
      "Ġ2009": 1346,
      "med": 1347,
      "Ġ2008": 1348,
      "ink": 1349,
      "ung": 1350,
      "alif": 1351,
      "ĠUS": 1352,
      "ott": 1353,
      "Ġ2015": 1354,
      "Ġreport": 1355,
      "ĠMon": 1356,
      "Ġage": 1357,
      "ĠCar": 1358,
      "erg": 1359,
      "Ġ$": 1360,
      "arge": 1361,
      "ĠAf": 1362,
      "Ġaround": 1363,
      "Ġ2016": 1364,
      "Ġstr": 1365,
      "Ġdue": 1366,
      "Ġspecies": 1367,
      "ĠMin": 1368,
      "born": 1369,
      "ĠII": 1370,
      "ĠColle": 1371,
      "ats": 1372,
      "ony": 1373,
      "oss": 1374,
      "inc": 1375,
      "Ġworld": 1376,
      "ording": 1377,
      "Ġtr": 1378,
      "Ġbas": 1379,
      "ivision": 1380,
      "Ġleft": 1381,
      "co": 1382,
      "ĠWill": 1383,
      "Ġprofess": 1384,
      "reen": 1385,
      "ane": 1386,
      "ĠBe": 1387,
      "ĠâĢ": 1388,
      "ians": 1389,
      "ĠCanad": 1390,
      "Ġref": 1391,
      "Ġline": 1392,
      "Ġbuilt": 1393,
      "ling": 1394,
      "ately": 1395,
      "Ġlist": 1396,
      "ages": 1397,
      "Ġpublished": 1398,
      "ourn": 1399,
      "ĠAm": 1400,
      "Ġsingle": 1401,
      "Ġold": 1402,
      "ĠHowever": 1403,
      "Ġ25": 1404,
      "Ġlast": 1405,
      "iness": 1406,
      "Ġext": 1407,
      "Ġeng": 1408,
      "Ġterm": 1409,
      "200": 1410,
      "Ġdown": 1411,
      "pro": 1412,
      "Ġdeb": 1413,
      "Ġbus": 1414,
      "ham": 1415,
      "itions": 1416,
      "Ġhel": 1417,
      "ograph": 1418,
      "Ġsix": 1419,
      "ourt": 1420,
      "ert": 1421,
      "orm": 1422,
      "ĠCo": 1423,
      "yn": 1424,
      "Ġbased": 1425,
      "cept": 1426,
      "alth": 1427,
      "Ġsaid": 1428,
      "ently": 1429,
      "arried": 1430,
      "pect": 1431,
      "ner": 1432,
      "hes": 1433,
      "Ġlaw": 1434,
      "Ġ2018": 1435,
      "Ġ2007": 1436,
      "ille": 1437,
      "oung": 1438,
      "rew": 1439,
      "me": 1440,
      "Ġdet": 1441,
      "Ġ2017": 1442,
      "ĠKing": 1443,
      "ety": 1444,
      "apan": 1445,
      "ĠWest": 1446,
      "Ġrepresent": 1447,
      "Ġnow": 1448,
      "ches": 1449,
      "Ġdied": 1450,
      "ality": 1451,
      "Ġtop": 1452,
      "iod": 1453,
      "Ġ30": 1454,
      "Ġfive": 1455,
      "atic": 1456,
      "Ã¡": 1457,
      "Ġappro": 1458,
      "Ġcharact": 1459,
      "Ġ2019": 1460,
      "ights": 1461,
      "Ġfootball": 1462,
      "Ġdescrib": 1463,
      "Ġrest": 1464,
      "que": 1465,
      "Ġcamp": 1466,
      "Ġ2020": 1467,
      "Ġ,": 1468,
      "ĠHer": 1469,
      "Ġwithin": 1470,
      "Ġnorth": 1471,
      ".,": 1472,
      "row": 1473,
      "Ġadv": 1474,
      "urg": 1475,
      "ien": 1476,
      "ondon": 1477,
      "Ġmark": 1478,
      "Ġcentury": 1479,
      "Ġcar": 1480,
      "aster": 1481,
      "Ġdeath": 1482,
      "ster": 1483,
      "Ġbuilding": 1484,
      "Ġincluded": 1485,
      "Ġconc": 1486,
      "ford": 1487,
      "rench": 1488,
      "ĠReg": 1489,
      "though": 1490,
      "ze": 1491,
      "bor": 1492,
      "day": 1493,
      "Ġinclude": 1494,
      "Ġ190": 1495,
      "ĠHar": 1496,
      "ĠChrist": 1497,
      "ouncil": 1498,
      "ides": 1499,
      "ese": 1500,
      "ature": 1501,
      "Ġthird": 1502,
      "Ġ191": 1503,
      "Ġpresent": 1504,
      "Ġty": 1505,
      "ially": 1506,
      "Ġbecause": 1507,
      "omin": 1508,
      "Ġconsid": 1509,
      "Th": 1510,
      "Ġ2006": 1511,
      "Ġtri": 1512,
      "tal": 1513,
      "Ġrequ": 1514,
      "Ġconf": 1515,
      "eder": 1516,
      "ively": 1517,
      "Ġlarge": 1518,
      "Ġpost": 1519,
      "Ġresult": 1520,
      "estern": 1521,
      "lev": 1522,
      "ration": 1523,
      "amb": 1524,
      "ĠSw": 1525,
      "ĠBar": 1526,
      "Ġcontro": 1527,
      "ĠJapan": 1528,
      "Ġfac": 1529,
      "ĠGeor": 1530,
      "Ġvers": 1531,
      "ief": 1532,
      "uff": 1533,
      "ĠEx": 1534,
      "ĠEl": 1535,
      "Ġvillage": 1536,
      "ĠPar": 1537,
      "Ġannoun": 1538,
      "ĠDist": 1539,
      "eth": 1540,
      "uck": 1541,
      "ĠMc": 1542,
      "ization": 1543,
      "used": 1544,
      "Ġ24": 1545,
      "ode": 1546,
      "ĠPart": 1547,
      "iven": 1548,
      "lish": 1549,
      "riev": 1550,
      "Ġmanag": 1551,
      "uthor": 1552,
      "Ġleg": 1553,
      "uk": 1554,
      "Ġallow": 1555,
      "vious": 1556,
      "reet": 1557,
      "Ġlarg": 1558,
      "Ġsouth": 1559,
      "ĠSe": 1560,
      "ald": 1561,
      "ĠLondon": 1562,
      "ĠAnd": 1563,
      "laim": 1564,
      "Ġlife": 1565,
      "Ġdra": 1566,
      "ĠX": 1567,
      "Ġmoved": 1568,
      "ocial": 1569,
      "Ġshort": 1570,
      "Ġvis": 1571,
      "Ġla": 1572,
      "Ġdem": 1573,
      "Ġpar": 1574,
      "eter": 1575,
      "Ġincre": 1576,
      "tended": 1577,
      "Ġpo": 1578,
      "ĠFrench": 1579,
      "ĠAb": 1580,
      "Ġjust": 1581,
      "ether": 1582,
      "ĠRuss": 1583,
      "Ġav": 1584,
      "ĠThere": 1585,
      "side": 1586,
      "Ġchildren": 1587,
      "ĠAfric": 1588,
      "Ġperson": 1589,
      "ata": 1590,
      "ĠCollege": 1591,
      "inning": 1592,
      "Ġled": 1593,
      "Ġcrit": 1594,
      "ays": 1595,
      "Ġperiod": 1596,
      "Ġcareer": 1597,
      "lor": 1598,
      "angu": 1599,
      "ĠBl": 1600,
      "Ġdifferent": 1601,
      "ize": 1602,
      "ified": 1603,
      "Ġ189": 1604,
      "Ġson": 1605,
      "Ġwomen": 1606,
      "ĠHigh": 1607,
      "artment": 1608,
      "Ġ21": 1609,
      "ged": 1610,
      "oad": 1611,
      "ering": 1612,
      "Ġaddition": 1613,
      "Ġlit": 1614,
      "Ġthose": 1615,
      "work": 1616,
      "Ġiss": 1617,
      "Ġcor": 1618,
      "Ġ2021": 1619,
      "rieved": 1620,
      "Ġstill": 1621,
      "Ġlike": 1622,
      "Ġperform": 1623,
      "ĠEnglish": 1624,
      "ining": 1625,
      "ĠÐ": 1626,
      "ĠPark": 1627,
      "Ġstand": 1628,
      "tt": 1629,
      "Ġresp": 1630,
      "Ġep": 1631,
      "Ġmen": 1632,
      "ana": 1633,
      "adem": 1634,
      "Ġcurrent": 1635,
      "idd": 1636,
      "Ġappear": 1637,
      "Ġanother": 1638,
      "hip": 1639,
      "ĠSy": 1640,
      "sc": 1641,
      "akes": 1642,
      "Ġwar": 1643,
      "Ġwater": 1644,
      "ĠRet": 1645,
      "ĠMed": 1646,
      "Ġtrad": 1647,
      "ĠComp": 1648,
      "urs": 1649,
      "Ġwin": 1650,
      "ison": 1651,
      "ington": 1652,
      "ency": 1653,
      "Ġannounced": 1654,
      "Ġrefer": 1655,
      "alf": 1656,
      "ves": 1657,
      "ĠChampionship": 1658,
      "ĠWilliam": 1659,
      "Ġexper": 1660,
      "Ġ22": 1661,
      "ĠAir": 1662,
      "Ġif": 1663,
      "ino": 1664,
      "ards": 1665,
      "ĠSec": 1666,
      "Ġside": 1667,
      "riend": 1668,
      "Ġmonth": 1669,
      "Ġeduc": 1670,
      "aul": 1671,
      "Ġconstru": 1672,
      "Ġbest": 1673,
      "anc": 1674,
      "Ġpower": 1675,
      "Ġfather": 1676,
      "Ġwee": 1677,
      "ote": 1678,
      "par": 1679,
      "ody": 1680,
      "Ġvery": 1681,
      "ument": 1682,
      "ĠHist": 1683,
      "Ġcountry": 1684,
      "Ġproject": 1685,
      "lu": 1686,
      "Ġamong": 1687,
      "Ġequ": 1688,
      "Ġ23": 1689,
      "ĠPres": 1690,
      "ĠDistrict": 1691,
      "ched": 1692,
      "uted": 1693,
      "Ġservice": 1694,
      "Ġhand": 1695,
      "12": 1696,
      "ridge": 1697,
      "ilitary": 1698,
      "Ġoriginal": 1699,
      "Ġmake": 1700,
      "Ġdel": 1701,
      "ges": 1702,
      "Ġport": 1703,
      "Ġgames": 1704,
      "osp": 1705,
      "ublic": 1706,
      "alk": 1707,
      "Ġhistory": 1708,
      "ĠCor": 1709,
      "Ġnon": 1710,
      "ĠRes": 1711,
      "Ġprevious": 1712,
      "ries": 1713,
      "read": 1714,
      "vers": 1715,
      "ĠInternational": 1716,
      "ociation": 1717,
      "Ġlevel": 1718,
      "sk": 1719,
      "Ġel": 1720,
      "Ġlate": 1721,
      "Ġstarted": 1722,
      "Ġpat": 1723,
      "17": 1724,
      "Ġsold": 1725,
      "Ġthough": 1726,
      "Ġdistrict": 1727,
      "ele": 1728,
      "ugg": 1729,
      "line": 1730,
      "ler": 1731,
      "Ġtitle": 1732,
      "ĠRiver": 1733,
      "Ġoften": 1734,
      "ĠItal": 1735,
      "ĠHouse": 1736,
      "ament": 1737,
      "ĠAcc": 1738,
      "Ġimport": 1739,
      "uman": 1740,
      "Ġrole": 1741,
      "Ġappoin": 1742,
      "Ġaward": 1743,
      "ĠAng": 1744,
      "Ġgrad": 1745,
      "ones": 1746,
      "ĠCup": 1747,
      "Ġestablished": 1748,
      "ociety": 1749,
      "15": 1750,
      "Ġcame": 1751,
      "ĠDep": 1752,
      "of": 1753,
      "rote": 1754,
      "conom": 1755,
      "ara": 1756,
      "Ġ188": 1757,
      "Ġwent": 1758,
      "Ġ2022": 1759,
      "Ġeven": 1760,
      "ray": 1761,
      "Ġattack": 1762,
      "Ġorder": 1763,
      "na": 1764,
      "reg": 1765,
      "epend": 1766,
      "rick": 1767,
      "lin": 1768,
      "Ġbeg": 1769,
      "yle": 1770,
      "sp": 1771,
      "ĠSup": 1772,
      "Ġjoined": 1773,
      "ĠDav": 1774,
      "Ġmillion": 1775,
      "Ġfe": 1776,
      "rest": 1777,
      "Ġworked": 1778,
      "ĠPhil": 1779,
      "Ġ\\": 1780,
      "ĠLa": 1781,
      "ummer": 1782,
      "Ġrepla": 1783,
      "isc": 1784,
      "Ġposs": 1785,
      "ploy": 1786,
      "Ã³": 1787,
      "Ġaff": 1788,
      "Ġfore": 1789,
      "Ġinit": 1790,
      "Ġbusiness": 1791,
      "Ġrese": 1792,
      "Ġstat": 1793,
      "Ġkill": 1794,
      "eneral": 1795,
      "Ġ2005": 1796,
      "ĠSan": 1797,
      "Ġship": 1798,
      "Ġ28": 1799,
      "Ġinvol": 1800,
      "ĠNo": 1801,
      "Ġ26": 1802,
      "Ġturn": 1803,
      "Ġround": 1804,
      "hem": 1805,
      "ness": 1806,
      "Ġgen": 1807,
      "Ġauthor": 1808,
      "Ġarch": 1809,
      "Ġes": 1810,
      "ilar": 1811,
      "Ġtotal": 1812,
      "ĠTr": 1813,
      "Ġcr": 1814,
      "ĠBr": 1815,
      "ense": 1816,
      "oph": 1817,
      "ĠRetrieved": 1818,
      "Ġfield": 1819,
      "Ġhistor": 1820,
      "Ġevery": 1821,
      "ta": 1822,
      "urther": 1823,
      "Ġsk": 1824,
      "ases": 1825,
      "Ġwhat": 1826,
      "Ġclos": 1827,
      "Ġ27": 1828,
      "Ġtrack": 1829,
      "ti": 1830,
      "ĠEngland": 1831,
      "Ġyoung": 1832,
      "Ġelection": 1833,
      "Ġ0": 1834,
      "Ġcontain": 1835,
      "Ġdescribed": 1836,
      "ĠArt": 1837,
      "ruct": 1838,
      "Ġvol": 1839,
      "Ġmuch": 1840,
      "Ġcharacter": 1841,
      "16": 1842,
      "Ġorigin": 1843,
      "Ġval": 1844,
      "levision": 1845,
      "Ġeffect": 1846,
      "Ġsol": 1847,
      "mit": 1848,
      "Ġactiv": 1849,
      "Ġchang": 1850,
      "Ġrad": 1851,
      "ĠIndian": 1852,
      "Ġvarious": 1853,
      "Ġmarried": 1854,
      "iber": 1855,
      "Ġreturned": 1856,
      "Ġfact": 1857,
      "off": 1858,
      "ĠEast": 1859,
      "ached": 1860,
      "hern": 1861,
      "Ġnext": 1862,
      "Ġtechn": 1863,
      "ords": 1864,
      "ĠMe": 1865,
      "Ġ2000": 1866,
      "forman": 1867,
      "Ġhaving": 1868,
      "Ġbecome": 1869,
      "posed": 1870,
      "ms": 1871,
      "Ġclaim": 1872,
      "Ġmag": 1873,
      "aff": 1874,
      "Ġpain": 1875,
      "Ġgeneral": 1876,
      "Ġcover": 1877,
      "Ġcult": 1878,
      "Ġcommon": 1879,
      "omet": 1880,
      "50": 1881,
      "Ġwrote": 1882,
      "Ġ2004": 1883,
      "Ġsit": 1884,
      "app": 1885,
      "Ġfre": 1886,
      "cent": 1887,
      "ours": 1888,
      "Ġgiven": 1889,
      "omb": 1890,
      "Ġtw": 1891,
      "Ġcommunity": 1892,
      "oon": 1893,
      "ÃŃ": 1894,
      "ront": 1895,
      "Ġprocess": 1896,
      "St": 1897,
      "cast": 1898,
      "useum": 1899,
      "minist": 1900,
      "avy": 1901,
      "Ġposition": 1902,
      "attle": 1903,
      "Ġfew": 1904,
      "ĠBy": 1905,
      "raft": 1906,
      "ournal": 1907,
      "field": 1908,
      "lands": 1909,
      "âĢĶ": 1910,
      "astern": 1911,
      "Ġ186": 1912,
      "oyal": 1913,
      "Ġdevelopment": 1914,
      "Ġproduced": 1915,
      "Ġprote": 1916,
      "Ġfem": 1917,
      "Ġsent": 1918,
      "Ġplayer": 1919,
      "ivil": 1920,
      "ĠRec": 1921,
      "Ġusing": 1922,
      "Ġinternational": 1923,
      "Ġca": 1924,
      "Ch": 1925,
      "irc": 1926,
      "ole": 1927,
      "Ġcreated": 1928,
      "ĠChurch": 1929,
      "ories": 1930,
      "ivid": 1931,
      "ĠGro": 1932,
      "orthern": 1933,
      "ush": 1934,
      "self": 1935,
      "ĠDuring": 1936,
      "Ġspecial": 1937,
      "Ġtem": 1938,
      "Ġmatch": 1939,
      "Ġbeh": 1940,
      "Ġbre": 1941,
      "cer": 1942,
      "ĠCouncil": 1943,
      "Ð°": 1944,
      "Ġtake": 1945,
      "Ġpp": 1946,
      "stitute": 1947,
      "Ġren": 1948,
      "Ġpolitical": 1949,
      "ĠGl": 1950,
      "Ġsite": 1951,
      "sequ": 1952,
      "outher": 1953,
      "Ã¼": 1954,
      "ĠSch": 1955,
      "Ġprim": 1956,
      "ask": 1957,
      "ĠPl": 1958,
      "itor": 1959,
      "urb": 1960,
      "13": 1961,
      "Ġ29": 1962,
      "ĠEuropean": 1963,
      "ention": 1964,
      "ots": 1965,
      "ĠAc": 1966,
      "Ġgr": 1967,
      "ead": 1968,
      "Ġlangu": 1969,
      "ested": 1970,
      "Ġcompos": 1971,
      "Ġway": 1972,
      "outhern": 1973,
      "14": 1974,
      "ĠArmy": 1975,
      "ander": 1976,
      "Ġcontinued": 1977,
      "hold": 1978,
      "ĠAustralia": 1979,
      "ops": 1980,
      "Ġelect": 1981,
      "Ġ187": 1982,
      "Ġhost": 1983,
      "After": 1984,
      "unicip": 1985,
      "ape": 1986,
      "aken": 1987,
      "ĠIndia": 1988,
      "ĠPe": 1989,
      "Ġparticip": 1990,
      "iron": 1991,
      "ĠParty": 1992,
      "Ġpresident": 1993,
      "Ġchurch": 1994,
      "int": 1995,
      "Ġhig": 1996,
      "ĠMich": 1997,
      "Ġfun": 1998,
      "Ġ100": 1999,
      "ĠPort": 2000,
      "itte": 2001,
      "Ġofficial": 2002,
      "Ġwritten": 2003,
      "Ġrail": 2004,
      "formation": 2005,
      "Ġstudents": 2006,
      "ĠStreet": 2007,
      "ning": 2008,
      "Ġhowever": 2009,
      "Ð¾": 2010,
      "Ġproduction": 2011,
      "Ġperforman": 2012,
      "ef": 2013,
      "iment": 2014,
      "Ġsl": 2015,
      "ico": 2016,
      "ĠPer": 2017,
      "Ġaccess": 2018,
      "ances": 2019,
      "ests": 2020,
      "ogn": 2021,
      "Ġdebut": 2022,
      "Ġtimes": 2023,
      "ĠAg": 2024,
      "oll": 2025,
      "Ġpri": 2026,
      "aliforn": 2027,
      "199": 2028,
      "Ġgreat": 2029,
      "Ġneed": 2030,
      "ĠRev": 2031,
      "lect": 2032,
      "ĠFrance": 2033,
      "uel": 2034,
      "Ġsw": 2035,
      "ference": 2036,
      "ishing": 2037,
      "Ġpartic": 2038,
      "Ġworks": 2039,
      "Ġexamp": 2040,
      "ellow": 2041,
      "ological": 2042,
      "Ġregion": 2043,
      "ama": 2044,
      "Ġpopular": 2045,
      "Ġintro": 2046,
      "As": 2047,
      "ĠDivision": 2048,
      "ĠMal": 2049,
      "alifornia": 2050,
      "Ġdirect": 2051,
      "Ġsee": 2052,
      "Ġpract": 2053,
      "Ġsimilar": 2054,
      "Ġappointed": 2055,
      "year": 2056,
      "ĠOne": 2057,
      "BC": 2058,
      "ĠPresident": 2059,
      "Ġroad": 2060,
      "hib": 2061,
      "Ġlab": 2062,
      "Ġfull": 2063,
      "Ġwithout": 2064,
      "Ġlost": 2065,
      "Ġmilitary": 2066,
      "âĢĿ": 2067,
      "rem": 2068,
      "ha": 2069,
      "Ġsigned": 2070,
      "atter": 2071,
      "Ġaver": 2072,
      "ĠBel": 2073,
      "ney": 2074,
      "Ġelected": 2075,
      "Ġprofessional": 2076,
      ",\"": 2077,
      "oted": 2078,
      "ĠAmerica": 2079,
      "ĠThese": 2080,
      "Ġbrother": 2081,
      "Ġparty": 2082,
      "rated": 2083,
      "ountain": 2084,
      "utes": 2085,
      "olution": 2086,
      "ividual": 2087,
      "ideo": 2088,
      "Ġopened": 2089,
      "ius": 2090,
      "Ġ2003": 2091,
      "ĠRoman": 2092,
      "ports": 2093,
      "Ġdays": 2094,
      "11": 2095,
      "ĠCalifornia": 2096,
      "Ġconsidered": 2097,
      "ĠEm": 2098,
      "ĠGeneral": 2099,
      "ĠAssociation": 2100,
      "ination": 2101,
      "right": 2102,
      "Ġresearch": 2103,
      "oor": 2104,
      "Ġattem": 2105,
      "less": 2106,
      "Ġright": 2107,
      "Ġident": 2108,
      "ĠAct": 2109,
      "ĠAp": 2110,
      "Ġfounded": 2111,
      "etwork": 2112,
      "Ġter": 2113,
      "Ġepis": 2114,
      "'t": 2115,
      "ĠSm": 2116,
      "Ġfriend": 2117,
      "Ġsocial": 2118,
      "Ġcomb": 2119,
      "An": 2120,
      "Ġhalf": 2121,
      "ij": 2122,
      "ream": 2123,
      "lex": 2124,
      "Ġdaugh": 2125,
      "alt": 2126,
      "Ġinvest": 2127,
      "Ġfurther": 2128,
      "Ġlim": 2129,
      "Ġdisp": 2130,
      "Ġmult": 2131,
      "Ġindust": 2132,
      "ĠChar": 2133,
      "It": 2134,
      "era": 2135,
      "Ġbroad": 2136,
      "ĠWhen": 2137,
      "ensus": 2138,
      "ĠQue": 2139,
      "Ġengine": 2140,
      "Ġversion": 2141,
      "Ġview": 2142,
      "Ġtelevision": 2143,
      "ma": 2144,
      "lymp": 2145,
      "Ġdeg": 2146,
      "ying": 2147,
      "Ġrecorded": 2148,
      "ĠHol": 2149,
      "ĠBra": 2150,
      "ĠQu": 2151,
      "ising": 2152,
      "Ġgradu": 2153,
      "ĠCanada": 2154,
      "ĠPal": 2155,
      "ont": 2156,
      "Ġreview": 2157,
      "Ġsqu": 2158,
      "Ġ2002": 2159,
      "Ġtog": 2160,
      "aign": 2161,
      "Ġdirector": 2162,
      "ĠNor": 2163,
      "rap": 2164,
      "icle": 2165,
      "ript": 2166,
      "Ġcontrol": 2167,
      "Ġtogether": 2168,
      "Ġappeared": 2169,
      "Ġproper": 2170,
      "Ġfind": 2171,
      "Ġimp": 2172,
      "Ġinflu": 2173,
      "ĠVal": 2174,
      "ership": 2175,
      "aper": 2176,
      "Ġeconom": 2177,
      "Ġstory": 2178,
      "Ã¶": 2179,
      "ĠOlymp": 2180,
      "Ġpriv": 2181,
      "Ġ1990": 2182,
      "Ġteams": 2183,
      "ĠUnion": 2184,
      "Ġindividual": 2185,
      "ĠMor": 2186,
      "ĠThom": 2187,
      "Ġreal": 2188,
      "Ġsurv": 2189,
      "ipp": 2190,
      "ittee": 2191,
      "iol": 2192,
      "Ġimportant": 2193,
      "ĠJames": 2194,
      "reek": 2195,
      "pecial": 2196,
      "Ġwife": 2197,
      "Ġreported": 2198,
      "Ġhold": 2199,
      "Ġmid": 2200,
      "anish": 2201,
      "ĠGeorge": 2202,
      "ĠDem": 2203,
      "ateg": 2204,
      "Ġhon": 2205,
      "Ġformed": 2206,
      "Ġ2001": 2207,
      "ville": 2208,
      "lear": 2209,
      "ĠOff": 2210,
      "Ġvict": 2211,
      "30": 2212,
      "oe": 2213,
      "Ġstruct": 2214,
      "Ġworking": 2215,
      "Ġcoach": 2216,
      "Ġmeet": 2217,
      "uit": 2218,
      "Ġpoints": 2219,
      "ĠRober": 2220,
      "Ġpoint": 2221,
      "be": 2222,
      "Ġgrow": 2223,
      "ww": 2224,
      "idence": 2225,
      "ope": 2226,
      "ĠâĢľ": 2227,
      "ĠRoyal": 2228,
      "ael": 2229,
      "ĠSen": 2230,
      "Ð¸": 2231,
      "iles": 2232,
      "ibr": 2233,
      "de": 2234,
      "dom": 2235,
      "Ġeast": 2236,
      "arliam": 2237,
      "ĠDes": 2238,
      "Ġareas": 2239,
      "Ġparticular": 2240,
      "Ġmaking": 2241,
      "Ġhelp": 2242,
      "Ġrelease": 2243,
      "ocr": 2244,
      "Ġcer": 2245,
      "irl": 2246,
      "Ġoffer": 2247,
      "Ġless": 2248,
      "Ðµ": 2249,
      "Ġten": 2250,
      "arliament": 2251,
      "ĠAustralian": 2252,
      "Ġweek": 2253,
      "ained": 2254,
      "ĠTra": 2255,
      "imately": 2256,
      "Ġoffice": 2257,
      "Ġcond": 2258,
      "nect": 2259,
      "ĠAward": 2260,
      "Ġrace": 2261,
      "atch": 2262,
      "ells": 2263,
      "Ġnov": 2264,
      "ĠWith": 2265,
      "Ġtradition": 2266,
      "Ġarr": 2267,
      "ably": 2268,
      "Ġcase": 2269,
      "ule": 2270,
      "Ġlow": 2271,
      "ya": 2272,
      "Ġfund": 2273,
      "Ġdest": 2274,
      "Ġgl": 2275,
      "ither": 2276,
      "Ġgood": 2277,
      "ences": 2278,
      "Ġdiv": 2279,
      "Ġwest": 2280,
      "itect": 2281,
      "Ġfail": 2282,
      "Ġdeveloped": 2283,
      "ĠHall": 2284,
      "iddle": 2285,
      "wh": 2286,
      "Ġavail": 2287,
      "ĠRich": 2288,
      "Ġstar": 2289,
      "ĠCourt": 2290,
      "ills": 2291,
      "Al": 2292,
      "olic": 2293,
      "ger": 2294,
      "ĠLou": 2295,
      "now": 2296,
      "pite": 2297,
      "go": 2298,
      "Ġ[": 2299,
      "uf": 2300,
      "ĠBer": 2301,
      "Ġshould": 2302,
      "Ġ()": 2303,
      "Ġread": 2304,
      "isted": 2305,
      "ĠStud": 2306,
      "cing": 2307,
      "itive": 2308,
      "Ġrank": 2309,
      "Ġhous": 2310,
      "aren": 2311,
      "ĠCompany": 2312,
      "plic": 2313,
      "Ġemploy": 2314,
      "CA": 2315,
      "Ġacross": 2316,
      "most": 2317,
      "Ġground": 2318,
      "iting": 2319,
      "hel": 2320,
      "van": 2321,
      "wood": 2322,
      "Ġaverage": 2323,
      "Ġaut": 2324,
      "hers": 2325,
      "Ġmother": 2326,
      "Ġplaying": 2327,
      "ĠSociety": 2328,
      "Ġothers": 2329,
      "ĠRoad": 2330,
      "Ġlaun": 2331,
      "Ġ1980": 2332,
      "Ġexample": 2333,
      "Ġtyp": 2334,
      "Ġtro": 2335,
      "estival": 2336,
      "igned": 2337,
      "Ġcontrib": 2338,
      "ĠVol": 2339,
      "ari": 2340,
      "Ġhimself": 2341,
      "ĠGermany": 2342,
      "eh": 2343,
      "ceed": 2344,
      "Ġrecogn": 2345,
      "This": 2346,
      "Ġget": 2347,
      "Ġhy": 2348,
      "ĠDepartment": 2349,
      "ĠKh": 2350,
      "Ġz": 2351,
      "anted": 2352,
      "ways": 2353,
      "Ġmater": 2354,
      "Ġindepend": 2355,
      "Ġleague": 2356,
      "Ġrock": 2357,
      "ashington": 2358,
      "ĠRed": 2359,
      "azine": 2360,
      "Ġfinished": 2361,
      "ĠPaul": 2362,
      "ĠPress": 2363,
      "iding": 2364,
      "Ġvideo": 2365,
      "aur": 2366,
      "ĠDavid": 2367,
      "utive": 2368,
      "Ġproduc": 2369,
      "Ġadminist": 2370,
      "Ġred": 2371,
      "Ġdoes": 2372,
      "ĠMag": 2373,
      "eal": 2374,
      "ification": 2375,
      "rab": 2376,
      "ĠBlack": 2377,
      "Ġnever": 2378,
      "Ġbody": 2379,
      "Ġfoc": 2380,
      "Ġevents": 2381,
      "nder": 2382,
      "ederal": 2383,
      "ĠDr": 2384,
      "Ġcampaign": 2385,
      "Ġmodern": 2386,
      "Ġtourn": 2387,
      "ademy": 2388,
      "ĠTimes": 2389,
      "Ġhuman": 2390,
      "Ġhow": 2391,
      "Ġcast": 2392,
      "Ġsuccessful": 2393,
      "Ġmot": 2394,
      "ett": 2395,
      "ĠChina": 2396,
      "shire": 2397,
      "val": 2398,
      "Ġbelie": 2399,
      "ula": 2400,
      "ston": 2401,
      "ago": 2402,
      "ĠMary": 2403,
      "Ġstrong": 2404,
      "ators": 2405,
      "Ġsepar": 2406,
      "Ġmonths": 2407,
      "ensive": 2408,
      "Ġalthough": 2409,
      "craft": 2410,
      "Ġcontract": 2411,
      "Ġord": 2412,
      "Ġmy": 2413,
      "Ġmar": 2414,
      "Ġliving": 2415,
      "iction": 2416,
      "ili": 2417,
      "ume": 2418,
      "Ġdaughter": 2419,
      "Ġavailable": 2420,
      "Ġservices": 2421,
      "Ġsuff": 2422,
      "Ġ1999": 2423,
      "Ġlive": 2424,
      "ĠWashington": 2425,
      "ming": 2426,
      "ĠFrom": 2427,
      "Ġgave": 2428,
      "Ġcompleted": 2429,
      "Ġeducation": 2430,
      "ought": 2431,
      "leg": 2432,
      "view": 2433,
      "men": 2434,
      "Ġfollowed": 2435,
      "istic": 2436,
      "Ġide": 2437,
      "Ġdefe": 2438,
      "Ġrul": 2439,
      "Ġ=": 2440,
      "ened": 2441,
      "Ġmunicip": 2442,
      "acy": 2443,
      "itz": 2444,
      "ĠHen": 2445,
      "Ġaway": 2446,
      "Ġ31": 2447,
      "rag": 2448,
      "Ġ50": 2449,
      "ĠCentral": 2450,
      "Ġfire": 2451,
      "ĠRail": 2452,
