{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "(?i:'s|'t|'re|'ve|'m|'ll|'d)|[^\\r\\n\\p{L}\\p{N}]?\\p{L}+|\\p{N}{1,3}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "Â": 129,
      "Ã": 130,
      "Ä": 131,
      "Å": 132,
      "Æ": 133,
      "Ç": 134,
      "È": 135,
      "É": 136,
      "Ê": 137,
      "Ë": 138,
      "Ì": 139,
      "Í": 140,
      "Î": 141,
      "Ï": 142,
      "Ð": 143,
      "Ñ": 144,
      "Ò": 145,
      "Ó": 146,
      "Ô": 147,
      "Õ": 148,
      "Ö": 149,
      "×": 150,
      "Ø": 151,
      "Ù": 152,
      "Ú": 153,
      "Û": 154,
      "Ü": 155,
      "Ý": 156,
      "Þ": 157,
      "ß": 158,
      "à": 159,
      "á": 160,
      "â": 161,
      "ã": 162,
      "ä": 163,
      "å": 164,
      "æ": 165,
      "ç": 166,
      "è": 167,
      "é": 168,
      "ê": 169,
      "ë": 170,
      "ì": 171,
      "í": 172,
      "î": 173,
      "ï": 174,
      "ð": 175,
      "ñ": 176,
      "ò": 177,
      "ó": 178,
      "ô": 179,
      "Ā": 180,
      "ā": 181,
      "Ă": 182,
      "ă": 183,
      "Ą": 184,
      "ą": 185,
      "Ć": 186,
      "ć": 187,
      "Ĉ": 188,
      "ĉ": 189,
      "Ċ": 190,
      "ċ": 191,
      "Č": 192,
      "č": 193,
      "Ď": 194,
      "ď": 195,
      "Đ": 196,
      "đ": 197,
      "Ē": 198,
      "ē": 199,
      "Ĕ": 200,
      "ĕ": 201,
      "Ė": 202,
      "ė": 203,
      "Ę": 204,
      "ę": 205,
      "Ě": 206,
      "ě": 207,
      "Ĝ": 208,
      "ĝ": 209,
      "Ğ": 210,
      "ğ": 211,
      "Ġ": 212,
      "ġ": 213,
      "Ģ": 214,
      "ģ": 215,
      "Ĥ": 216,
      "ĥ": 217,
      "Ħ": 218,
      "ħ": 219,
      "Ĩ": 220,
      "ĩ": 221,
      "Ī": 222,
      "ī": 223,
      "Ĭ": 224,
      "ĭ": 225,
      "Į": 226,
      "į": 227,
      "İ": 228,
      "ı": 229,
      "Ĳ": 230,
      "ĳ": 231,
      "Ĵ": 232,
      "ĵ": 233,
      "Ķ": 234,
      "ķ": 235,
      "ĸ": 236,
      "Ĺ": 237,
      "ĺ": 238,
      "Ļ": 239,
      "ļ": 240,
      "Ľ": 241,
      "ľ": 242,
      "Ŀ": 243,
      "ŀ": 244,
      "Ł": 245,
      "ł": 246,
      "Ń": 247,
      "Ġt": 248,
      "ĠĠ": 249,
      "Ġa": 250,
      "he": 251,
      "in": 252,
      "re": 253,
      "Ġs": 254,
      "on": 255,
      "Ġthe": 256,
      "er": 257,
      "Ġw": 258,
      "at": 259,
      "ou": 260,
      "ĠĠĠĠ": 261,
      "it": 262,
      "Ġc": 263,
      "or": 264,
      "is": 265,
      "nd": 266,
      "Ġb": 267,
      "ing": 268,
      "Ġf": 269,
      "en": 270,
      "es": 271,
      "Ġm": 272,
      "Ġo": 273,
      "ed": 274,
      "Ġp": 275,
      "Ġto": 276,
      "an": 277,
      "Ġd": 278,
      "al": 279,
      "Ġh": 280,
      "Ġth": 281,
      "ar": 282,
      "le": 283,
      "Ġin": 284,
      "Ġand": 285,
      "as": 286,
      "Ġof": 287,
      "ĠI": 288,
      "om": 289,
      "ic": 290,
      "Ġl": 291,
      "Ġn": 292,
      "ion": 293,
      "ll": 294,
      "Ġg": 295,
      "et": 296,
      "st": 297,
      "ve": 298,
      "ĊĊ": 299,
      "Ġe": 300,
      "Ġy": 301,
      "Ġre": 302,
      "ly": 303,
      "ot": 304,
      "ow": 305,
      "ct": 306,
      "ent": 307,
      "Ġis": 308,
      "Ġbe": 309,
      "id": 310,
      "Ġyou": 311,
      "ut": 312,
      "se": 313,
      "Ġit": 314,
      "Ġu": 315,
      "ĠĠĠ": 316,
      "ro": 317,
      "ĠĠĠĠĠĠĠĠ": 318,
      "im": 319,
      "Ġon": 320,
      "Ġthat": 321,
      "ay": 322,
      "ad": 323,
      "Ġhe": 324,
      "am": 325,
      "Ġ\"": 326,
      "Ġfor": 327,
      "âĢ": 328,
      "ld": 329,
      "ac": 330,
      "ver": 331,
      "ig": 332,
      "ĠT": 333,
      "Ġst": 334,
      "ith": 335,
      "ĠS": 336,
      "if": 337,
      "ke": 338,
      "Ġha": 339,
      "Ġwh": 340,
      "ĠA": 341,
      "Ġwith": 342,
      "Ġan": 343,
      "oo": 344,
      "Ġwe": 345,
      "ce": 346,
      "out": 347,
      "ur": 348,
      "ir": 349,
      "Ġas": 350,
      "ch": 351,
      "Ġ(": 352,
      "ation": 353,
      ".Ċ": 354,
      "ter": 355,
      "il": 356,
      "ĠC": 357,
      "Ġwas": 358,
      "'s": 359,
      "ht": 360,
      "Ġthis": 361,
      "Ġr": 362,
      "ag": 363,
      "Ġse": 364,
      "pe": 365,
      "ate": 366,
      "ill": 367,
      "ol": 368,
      "her": 369,
      "ould": 370,
      "ri": 371,
      "em": 372,
      "ĠM": 373,
      "ul": 374,
      "ab": 375,
      "pp": 376,
      "Ġnot": 377,
      "Ġcon": 378,
      "Ġhave": 379,
      "un": 380,
      "ore": 381,
      "ĠĠĠĠĠĠĠ": 382,
      "Ġne": 383,
      "Ġare": 384,
      "Ġdo": 385,
      "Ġat": 386,
      "est": 387,
      "od": 388,
      ".\"": 389,
      "um": 390,
      "us": 391,
      "Ġv": 392,
      "ain": 393,
      "th": 394,
      "ĠB": 395,
      "Ġcom": 396,
      "Ġde": 397,
      "qu": 398,
      "ust": 399,
      "ĠH": 400,
      "ers": 401,
      "Ġbut": 402,
      "'t": 403,
      "Ġpro": 404,
      "Ġor": 405,
      "ess": 406,
      "Ġex": 407,
      "ant": 408,
      "rom": 409,
      "Ġk": 410,
      "ist": 411,
      "Ġ=": 412,
      "Ġj": 413,
      "ĠP": 414,
      "Ġsh": 415,
      "el": 416,
      "ight": 417,
      "--": 418,
      "op": 419,
      "Ġli": 420,
      ".ĊĊ": 421,
      "ĠW": 422,
      "Ġso": 423,
      "âĢĻ": 424,
      "nt": 425,
      "ally": 426,
      "ĠThe": 427,
      "Ġme": 428,
      "Ġcan": 429,
      "Ġmy": 430,
      "and": 431,
      "ome": 432,
      "ĠD": 433,
      "Ġal": 434,
      "Ġsu": 435,
      "os": 436,
      "res": 437,
      "art": 438,
      "our": 439,
      "ame": 440,
      "Ġ-": 441,
      "..": 442,
      "Ġfrom": 443,
      "ack": 444,
      "ie": 445,
      "ort": 446,
      "Ġab": 447,
      "Ġch": 448,
      "all": 449,
      "ap": 450,
      "ĠL": 451,
      "Ġle": 452,
      "Ġhis": 453,
      "ive": 454,
      "Ġtr": 455,
      ";Ċ": 456,
      "ĠF": 457,
      "ĠR": 458,
      "Ġall": 459,
      "Ġwhe": 460,
      "oc": 461,
      "Ġwor": 462,
      "ment": 463,
      "ĠĊ": 464,
      "ity": 465,
      "ĠN": 466,
      "ook": 467,
      "ect": 468,
      "ind": 469,
      "Ġby": 470,
      "ard": 471,
      "pt": 472,
      "one": 473,
      "Ġus": 474,
      "oug": 475,
      "Ġup": 476,
      "act": 477,
      "Ġif": 478,
      "red": 479,
      "Ġlike": 480,
      "te": 481,
      "Ġout": 482,
      "00": 483,
      "ĠG": 484,
      "pl": 485,
      "ĠE": 486,
      "iv": 487,
      "Ġthey": 488,
      "ak": 489,
      "ue": 490,
      "Ġyour": 491,
      "ine": 492,
      "Ġget": 493,
      "ost": 494,
      "Ġpl": 495,
      "ge": 496,
      "ide": 497,
      "ĠO": 498,
      "Ġgo": 499,
      "Ġcl": 500,
      "age": 501,
      "ies": 502,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 503,
      "ound": 504,
      "very": 505,
      "Ġjust": 506,
      "ast": 507,
      "Ġwill": 508,
      "Ġone": 509,
      "Ġkn": 510,
      "ass": 511,
      "ime": 512,
      "**": 513,
      "Ġher": 514,
      "Ġwould": 515,
      "ich": 516,
      "ud": 517,
      "Ġsome": 518,
      "able": 519,
      "ake": 520,
      "ile": 521,
      "Ġthere": 522,
      "Ġany": 523,
      "The": 524,
      "au": 525,
      "ong": 526,
      "Ġabout": 527,
      "ure": 528,
      "âĢľ": 529,
      "//": 530,
      "ink": 531,
      "ther": 532,
      "Ġhas": 533,
      "ice": 534,
      "Ġwhat": 535,
      "âĢĿ": 536,
      "ĠJ": 537,
      "ff": 538,
      "to": 539,
      "ction": 540,
      "iz": 541,
      "are": 542,
      "ase": 543,
      "per": 544,
      "ough": 545,
      "ple": 546,
      "Ġar": 547,
      "Ġad": 548,
      "Ġknow": 549,
      "og": 550,
      "av": 551,
      "Ġhad": 552,
      "Ġ{": 553,
      "ood": 554,
      "Ġfe": 555,
      "Ġmore": 556,
      "Ġwhen": 557,
      "ks": 558,
      "ated": 559,
      "Ġqu": 560,
      "ub": 561,
      "ble": 562,
      "Ġte": 563,
      "ult": 564,
      "ous": 565,
      "Ġim": 566,
      "int": 567,
      "ite": 568,
      "ace": 569,
      "Ġi": 570,
      "Ġ<": 571,
      "âĢĻs": 572,
      "xt": 573,
      "so": 574,
      "Ġen": 575,
      "cl": 576,
      "hat": 577,
      ",Ċ": 578,
      "Ġhim": 579,
      "Ġwho": 580,
      "ial": 581,
      "Ġthem": 582,
      "Ġsa": 583,
      "ry": 584,
      "hing": 585,
      "orm": 586,
      "ans": 587,
      "Ġwhich": 588,
      "Ġshe": 589,
      "'m": 590,
      "=\"": 591,
      "con": 592,
      "Ġno": 593,
      "Ġwere": 594,
      "ions": 595,
      "Ġtime": 596,
      "Ġwant": 597,
      "com": 598,
      "Ġ$": 599,
      "ep": 600,
      ")Ċ": 601,
      "20": 602,
      "Ġother": 603,
      "own": 604,
      "Ġ*": 605,
      "ven": 606,
      "ear": 607,
      "ick": 608,
      "ck": 609,
      "ĠU": 610,
      "ose": 611,
      "Ġman": 612,
      "Ġgr": 613,
      "ere": 614,
      "urn": 615,
      "Ġag": 616,
      "ause": 617,
      "Ġres": 618,
      "Ġtheir": 619,
      "Ġdon": 620,
      "ra": 621,
      "Ġcont": 622,
      ");Ċ": 623,
      "ays": 624,
      "ip": 625,
      "Ġun": 626,
      ">Ċ": 627,
      "Ġhow": 628,
      "ire": 629,
      "ĠIt": 630,
      "Ġ[": 631,
      "Ġwork": 632,
      "ber": 633,
      "Ġbeen": 634,
      "ail": 635,
      "ove": 636,
      "Ġam": 637,
      "Ġ'": 638,
      "Ġ+": 639,
      "Ġsc": 640,
      "Ġbec": 641,
      "ang": 642,
      "ance": 643,
      "cc": 644,
      "reat": 645,
      "Ġlook": 646,
      "Ġpe": 647,
      "Ġnew": 648,
      "Ġpr": 649,
      "ress": 650,
      "ĠY": 651,
      "Ġcould": 652,
      "Ġthan": 653,
      "ory": 654,
      "----": 655,
      "Ġdid": 656,
      "his": 657,
      "Ġover": 658,
      "Ġinto": 659,
      ").": 660,
      "Ġneed": 661,
      "ach": 662,
      "ign": 663,
      "Ġthink": 664,
      "ings": 665,
      "ĠĠĠĠĠĠĠĠĠĠĠ": 666,
      "Ġdis": 667,
      "Ġback": 668,
      "Ġ}": 669,
      "ord": 670,
      ":ĊĊ": 671,
      "ary": 672,
      "ĠK": 673,
      "lf": 674,
      "Ġthen": 675,
      "Ġoff": 676,
      "Ġonly": 677,
      "end": 678,
      "ru": 679,
      "itt": 680,
      "Ġ{Ċ": 681,
      "ople": 682,
      "irst": 683,
      "port": 684,
      "Ġper": 685,
      "Ġcomp": 686,
      "ree": 687,
      "Ġpre": 688,
      "ode": 689,
      "Ġsee": 690,
      "lic": 691,
      "čĊ": 692,
      "10": 693,
      "Ġuse": 694,
      "?\"": 695,
      "ia": 696,
      "ull": 697,
      "ject": 698,
      "Ġapp": 699,
      "get": 700,
      "fter": 701,
      "ount": 702,
      "ens": 703,
      "tr": 704,
      "ty": 705,
      "Ġtw": 706,
      "Ġsaid": 707,
      "ĠHe": 708,
      "Ġbecause": 709,
      "ata": 710,
      "ical": 711,
      "Ġsp": 712,
      "Ġpeople": 713,
      "ations": 714,
      "Ġalso": 715,
      ":Ċ": 716,
      "du": 717,
      "Ġnow": 718,
      "ence": 719,
      "Ġpart": 720,
      "nder": 721,
      "Ġway": 722,
      "vel": 723,
      "ild": 724,
      "we": 725,
      "Ġevery": 726,
      "omet": 727,
      "form": 728,
      "ob": 729,
      "fere": 730,
      "Ġbet": 731,
      "Ġdoes": 732,
      "ĠIn": 733,
      "vers": 734,
      "Ġspe": 735,
      "ĠV": 736,
      "Ġshould": 737,
      "li": 738,
      "de": 739,
      "gr": 740,
      "Ġyear": 741,
      "ĠâĢľ": 742,
      "Ġbl": 743,
      "ne": 744,
      "hed": 745,
      "'re": 746,
      "iew": 747,
      "ov": 748,
      "ft": 749,
      "ĠĠĠĠĠ": 750,
      "Ġfirst": 751,
      "Ġbr": 752,
      "Ġser": 753,
      "Ġreally": 754,
      "ents": 755,
      "fore": 756,
      "ition": 757,
      "Ġpo": 758,
      "uch": 759,
      "Ġgood": 760,
      "Ġro": 761,
      "Ġhere": 762,
      "Ġright": 763,
      "Ġmake": 764,
      "ade": 765,
      "ell": 766,
      "other": 767,
      "ath": 768,
      "Ġour": 769,
      "Ġthr": 770,
      "Ġtoo": 771,
      "Ġread": 772,
      "ps": 773,
      "...": 774,
      "oy": 775,
      "ĉĉ": 776,
      "Ġwr": 777,
      "ious": 778,
      "Ġeven": 779,
      "Ġvery": 780,
      "()": 781,
      "ors": 782,
      "Ġtwo": 783,
      "Ġset": 784,
      "Ġbu": 785,
      "ting": 786,
      "ock": 787,
      "Ġadd": 788,
      "Ġact": 789,
      "Ġdown": 790,
      "Ġdif": 791,
      ";ĊĊ": 792,
      "Ġmuch": 793,
      "âĢĻt": 794,
      "</": 795,
      "Ġsm": 796,
      "Ġafter": 797,
      "Ġke": 798,
      "'ve": 799,
      "Ġsomet": 800,
      "self": 801,
      "ning": 802,
      "ark": 803,
      "be": 804,
      "Ġgoing": 805,
      "In": 806,
      "oll": 807,
      "Ġwhere": 808,
      "Ġret": 809,
      "Ġagain": 810,
      "Ġunder": 811,
      "Ġwell": 812,
      "Ġgu": 813,
      "iss": 814,
      "bs": 815,
      "Ġfl": 816,
      "ys": 817,
      "old": 818,
      "Ġfun": 819,
      "Ġstart": 820,
      "://": 821,
      "Ġthese": 822,
      "),": 823,
      "read": 824,
      "Ġcomm": 825,
      "Ġmay": 826,
      "Ġsay": 827,
      "Ġtry": 828,
      "Ġclass": 829,
      "201": 830,
      "Ġhel": 831,
      "Ġinst": 832,
      "Ġgot": 833,
      "Ġval": 834,
      "Ġbook": 835,
      "Ġdes": 836,
      "Ġplay": 837,
      "ish": 838,
      "ex": 839,
      "ĠCh": 840,
      "ange": 841,
      "the": 842,
      "Ġits": 843,
      "ool": 844,
      "Ġdef": 845,
      "Ġbefore": 846,
      "ows": 847,
      "Ġusing": 848,
      "ont": 849,
      "ond": 850,
      "wn": 851,
      "ually": 852,
      "Ġrem": 853,
      "Ġcall": 854,
      "atch": 855,
      "pect": 856,
      "It": 857,
      "ize": 858,
      "Ġhand": 859,
      "Ġstill": 860,
      "Ġstr": 861,
      "lect": 862,
      "ĠSt": 863,
      "ual": 864,
      "ci": 865,
      "ces": 866,
      "Ġpos": 867,
      "igh": 868,
      "ER": 869,
      "==": 870,
      "yst": 871,
      "Ġend": 872,
      "ater": 873,
      "Ġsomething": 874,
      ".âĢĿ": 875,
      "ĠThis": 876,
      "?Ċ": 877,
      "ought": 878,
      "thing": 879,
      "Ġmost": 880,
      "Ġthrough": 881,
      "Ġrec": 882,
      "ict": 883,
      "ert": 884,
      "ener": 885,
      "Ġem": 886,
      "ah": 887,
      "12": 888,
      "Ġbeing": 889,
      "Ġfind": 890,
      "Ġdiffere": 891,
      "ms": 892,
      "19": 893,
      "Ġsame": 894,
      "oth": 895,
      "ates": 896,
      "Ġhelp": 897,
      "ons": 898,
      "Ġacc": 899,
      "alk": 900,
      "ix": 901,
      "Ġfeel": 902,
      "ific": 903,
      "ise": 904,
      "Ġass": 905,
      "Ġrun": 906,
      "way": 907,
      "Ġlong": 908,
      "ib": 909,
      "ave": 910,
      "Ġlet": 911,
      "les": 912,
      "ublic": 913,
      "han": 914,
      "Ġche": 915,
      "ily": 916,
      "clud": 917,
      "ian": 918,
      "ng": 919,
      "ype": 920,
      "up": 921,
      "Ġinter": 922,
      "ars": 923,
      "Ġcol": 924,
      "aking": 925,
      "You": 926,
      "ating": 927,
      "pro": 928,
      "err": 929,
      "ible": 930,
      "ystem": 931,
      "Ġreturn": 932,
      "ife": 933,
      "Ġhapp": 934,
      "cri": 935,
      "cept": 936,
      "cess": 937,
      "Ġrel": 938,
      "vent": 939,
      "ĠYou": 940,
      "tp": 941,
      "ittle": 942,
      "ving": 943,
      "hen": 944,
      "ince": 945,
      ".com": 946,
      "ss": 947,
      "ĠIf": 948,
      "cre": 949,
      "Ġchar": 950,
      "put": 951,
      "ax": 952,
      "pen": 953,
      "pr": 954,
      "Ġmod": 955,
      "Ġcons": 956,
      "11": 957,
      "IN": 958,
      "__": 959,
      "Ġsupp": 960,
      "but": 961,
      "ful": 962,
      "ww": 963,
      "Ġgreat": 964,
      "Ġph": 965,
      "ew": 966,
      "Ġmet": 967,
      "Ġpoint": 968,
      "Ġsim": 969,
      "Ġob": 970,
      "ĠBut": 971,
      "'ll": 972,
      "?ĊĊ": 973,
      "Ġ&": 974,
      "ĠAnd": 975,
      "ĠâĢ": 976,
      "ative": 977,
      "Ġproble": 978,
      "Ġsl": 979,
      "Ġlittle": 980,
      "ph": 981,
      "Ġinte": 982,
      "ug": 983,
      "Ġtake": 984,
      "Ġmany": 985,
      "Ġused": 986,
      "Ġthose": 987,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 988,
      "Ġseem": 989,
      "str": 990,
      "ec": 991,
      "Ġ:": 992,
      "Ġaround": 993,
      "ĠWe": 994,
      "Ġatt": 995,
      "Ġdidn": 996,
      "Ġreg": 997,
      "ced": 998,
      "hes": 999,
      "Ġ.": 1000,
      "Ġac": 1001,
      "\",": 1002,
      "ues": 1003,
      "Ġcr": 1004,
      "day": 1005,
      "Ġbel": 1006,
      "Ġdata": 1007,
      "uck": 1008,
      "ased": 1009,
      "Ġfin": 1010,
      "Ġ/": 1011,
      "What": 1012,
      "Ġlast": 1013,
      "Ġcur": 1014,
      "oad": 1015,
      "Ġnum": 1016,
      "ever": 1017,
      "ied": 1018,
      "Ġwhile": 1019,
      "ward": 1020,
      "Ġmade": 1021,
      "mer": 1022,
      "ments": 1023,
      "--------": 1024,
      "Ġlot": 1025,
      "Ġco": 1026,
      "cond": 1027,
      "owing": 1028,
      "Ġyears": 1029,
      "ody": 1030,
      "Ġown": 1031,
      "Ġint": 1032,
      "!\"": 1033,
      "Ġthings": 1034,
      "Ġdifferent": 1035,
      "Ġfunction": 1036,
      "erson": 1037,
      "led": 1038,
      "ower": 1039,
      "imes": 1040,
      "ox": 1041,
      "15": 1042,
      "aw": 1043,
      "Ġlist": 1044,
      "ular": 1045,
      "ON": 1046,
      "riend": 1047,
      "Ġent": 1048,
      "its": 1049,
      "Ġfoll": 1050,
      "Ġ_": 1051,
      "val": 1052,
      "Ġel": 1053,
      "Ġnever": 1054,
      "Ġvar": 1055,
      "nce": 1056,
      "ork": 1057,
      "ved": 1058,
      "Ġreal": 1059,
      "Ġmin": 1060,
      "(\"": 1061,
      "ote": 1062,
      "Ġput": 1063,
      "ways": 1064,
      "ics": 1065,
      "Ġname": 1066,
      "Ġeach": 1067,
      "ead": 1068,
      "rent": 1069,
      "ield": 1070,
      "Ġfr": 1071,
      "io": 1072,
      "lease": 1073,
      "Ġtri": 1074,
      "akes": 1075,
      "Ġsuch": 1076,
      "ween": 1077,
      "Ġday": 1078,
      "Ġsub": 1079,
      "ages": 1080,
      "sh": 1081,
      "Ġdec": 1082,
      "vice": 1083,
      "This": 1084,
      "app": 1085,
      "Ġquest": 1086,
      "Ġ\\": 1087,
      "St": 1088,
      "Ġins": 1089,
      "Ġsure": 1090,
      "Ġmon": 1091,
      "Ġhead": 1092,
      "Ġspec": 1093,
      "air": 1094,
      "ather": 1095,
      "erm": 1096,
      "Ġfound": 1097,
      "olog": 1098,
      "ient": 1099,
      "Ġcre": 1100,
      "Ġ//": 1101,
      "Ġlove": 1102,
      "ef": 1103,
      "Ġthing": 1104,
      "ample": 1105,
      "Ġstud": 1106,
      "ason": 1107,
      "16": 1108,
      "Ġbetter": 1109,
      "Ġbetween": 1110,
      "Ġ|": 1111,
      "ident": 1112,
      "Ġfew": 1113,
      "ility": 1114,
      "Ġdoesn": 1115,
      "rest": 1116,
      "Ġboth": 1117,
      "tern": 1118,
      "Ġ}Ċ": 1119,
      "Ġcor": 1120,
      "Ġrequ": 1121,
      "der": 1122,
      "Ġinv": 1123,
      "Ġconf": 1124,
      "ically": 1125,
      "ery": 1126,
      "gg": 1127,
      "200": 1128,
      "Ġx": 1129,
      "He": 1130,
      "ĠĊĊ": 1131,
      "amp": 1132,
      "Ġsur": 1133,
      "Ġcode": 1134,
      "Ġlife": 1135,
      "arch": 1136,
      "Ġap": 1137,
      "br": 1138,
      "Ġwithout": 1139,
      "000": 1140,
      "Ġfile": 1141,
      "Ġask": 1142,
      "olut": 1143,
      "Ġtrans": 1144,
      "Ġbit": 1145,
      "pos": 1146,
      "Ġform": 1147,
      "Ġanother": 1148,
      "'d": 1149,
      "uth": 1150,
      "Ġfact": 1151,
      "We": 1152,
      "ames": 1153,
      ")ĊĊ": 1154,
      "oup": 1155,
      "30": 1156,
      "Ġet": 1157,
      "ny": 1158,
      "als": 1159,
      "Ġtest": 1160,
      "AT": 1161,
      "Ġwhy": 1162,
      "az": 1163,
      "ml": 1164,
      "ves": 1165,
      "Ġthought": 1166,
      ",\"": 1167,
      "Ġproblem": 1168,
      "ĠShe": 1169,
      "ner": 1170,
      "Ġcome": 1171,
      "Ġprodu": 1172,
      "18": 1173,
      "Ġsince": 1174,
      "Ġgener": 1175,
      "Ġsecond": 1176,
      "any": 1177,
      "Ġgl": 1178,
      "Ġinclud": 1179,
      "oot": 1180,
      "Ġalways": 1181,
      "14": 1182,
      "ash": 1183,
      "ope": 1184,
      "hod": 1185,
      "Ġperson": 1186,
      "ably": 1187,
      "Ġhigh": 1188,
      "irect": 1189,
      "Ġvalue": 1190,
      "text": 1191,
      "Ġpres": 1192,
      "ton": 1193,
      "ST": 1194,
      "ared": 1195,
      "Ġkeep": 1196,
      "Ġsystem": 1197,
      "Ġdet": 1198,
      "Ġwee": 1199,
      "ense": 1200,
      "ruct": 1201,
      "ures": 1202,
      "set": 1203,
      "Ġeff": 1204,
      "Ġmight": 1205,
      "Ġgiv": 1206,
      ",âĢĿ": 1207,
      "Ġfil": 1208,
      "div": 1209,
      "ĠSo": 1210,
      "Ġturn": 1211,
      "Ġnext": 1212,
      "cy": 1213,
      "}ĊĊ": 1214,
      "->": 1215,
      "pend": 1216,
      "Ġhard": 1217,
      "Ġopen": 1218,
      "ger": 1219,
      "Ġtell": 1220,
      "here": 1221,
      "oid": 1222,
      "Ġresult": 1223,
      "Ġfriend": 1224,
      "ern": 1225,
      "cript": 1226,
      "13": 1227,
      "****": 1228,
      "dd": 1229,
      "RE": 1230,
      "Ġbest": 1231,
      "Ġgame": 1232,
      "less": 1233,
      "ities": 1234,
      "Ġcle": 1235,
      "view": 1236,
      "Ġey": 1237,
      "Ġcase": 1238,
      "hy": 1239,
      "uring": 1240,
      "Ġposs": 1241,
      "25": 1242,
      "Ġshow": 1243,
      "Ġpublic": 1244,
      "\"Ċ": 1245,
      "ale": 1246,
      ".âĢĿĊ": 1247,
      "Ġcar": 1248,
      "ribut": 1249,
      "ray": 1250,
      "Ġcount": 1251,
      "Ġeas": 1252,
      "Ġtrying": 1253,
      "ren": 1254,
      "Ġcomple": 1255,
      "ĠAl": 1256,
      "uff": 1257,
      "Ġold": 1258,
      "\">": 1259,
      "ource": 1260,
      "Ġiss": 1261,
      "ĠUn": 1262,
      "Ġgive": 1263,
      "Ġbig": 1264,
      "Ġide": 1265,
      "ank": 1266,
      "Ġkind": 1267,
      "ins": 1268,
      "ts": 1269,
      "',": 1270,
      "na": 1271,
      "ited": 1272,
      "und": 1273,
      "Ġexper": 1274,
      "ters": 1275,
      "Ġworld": 1276,
      "velop": 1277,
      "Ġdoing": 1278,
      "nect": 1279,
      "stand": 1280,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1281,
      "ĠX": 1282,
      "::": 1283,
      "Ġtalk": 1284,
      "Ġcharact": 1285,
      "ee": 1286,
      "not": 1287,
      "Ġpol": 1288,
      "Ġmean": 1289,
      "Ġsmall": 1290,
      "ĠThey": 1291,
      "Ġthough": 1292,
      "Ġactually": 1293,
      "ator": 1294,
      "ouse": 1295,
      "Ġprov": 1296,
      "Ġpass": 1297,
      "Ġelse": 1298,
      "press": 1299,
      "Ġear": 1300,
      "ĠRe": 1301,
      "AR": 1302,
      "Ġsign": 1303,
      "Ġnumber": 1304,
      "line": 1305,
      "iting": 1306,
      "ik": 1307,
      ");ĊĊ": 1308,
      "Ġpost": 1309,
      "ices": 1310,
      "ines": 1311,
      "ok": 1312,
      "Ġmem": 1313,
      "('": 1314,
      "-s": 1315,
      "100": 1316,
      "ready": 1317,
      "Ġaway": 1318,
      "Re": 1319,
      "Ġdist": 1320,
      "ument": 1321,
      "Ġmat": 1322,
      "of": 1323,
      "Ġstate": 1324,
      "Ġprob": 1325,
      "Ġloc": 1326,
      "Ġtype": 1327,
      "EN": 1328,
      "ream": 1329,
      "Ġdr": 1330,
      "http": 1331,
      "Ġstory": 1332,
      "Ġfam": 1333,
      "par": 1334,
      "aug": 1335,
      "Ġerr": 1336,
      "ĠWhat": 1337,
      "Ġinterest": 1338,
      "Ġcour": 1339,
      "ĠAs": 1340,
      "\":": 1341,
      "Ġfar": 1342,
      "Ġanything": 1343,
      "ump": 1344,
      "Ġable": 1345,
      "Ġinf": 1346,
      "17": 1347,
      "Than": 1348,
      "ier": 1349,
      "ĠĠĠĠĠĠĠĠĠ": 1350,
      "org": 1351,
      "ĠHow": 1352,
      "ized": 1353,
      ",ĊĊ": 1354,
      "Ġline": 1355,
      "ĠThere": 1356,
      "Ġpat": 1357,
      "ĠĠĠĠĠĠ": 1358,
      "eah": 1359,
      "Ġthree": 1360,
      "50": 1361,
      "If": 1362,
      "man": 1363,
      "ret": 1364,
      "ets": 1365,
      "rol": 1366,
      "IT": 1367,
      "atic": 1368,
      "eng": 1369,
      "OR": 1370,
      "Ġconst": 1371,
      "-b": 1372,
      "tring": 1373,
      "ined": 1374,
      "Ġenough": 1375,
      "Ġmain": 1376,
      "Ġed": 1377,
      "Ġplace": 1378,
      "ness": 1379,
      "Ġmov": 1380,
      "Ġlooking": 1381,
      "Ġgetting": 1382,
      "ired": 1383,
      "Ġpar": 1384,
      "Ġsupport": 1385,
      "Ġcare": 1386,
      "AN": 1387,
      "Ġalready": 1388,
      "arent": 1389,
      "Ġhappen": 1390,
      "Ġtop": 1391,
      "Ġav": 1392,
      "Ġchange": 1393,
      "Ġagainst": 1394,
      "formation": 1395,
      "HE": 1396,
      "Ġopt": 1397,
      "LE": 1398,
      "Ġbuild": 1399,
      "chool": 1400,
      "Ġsomeone": 1401,
      "version": 1402,
      "Ġsk": 1403,
      "Ġht": 1404,
      "ider": 1405,
      "Ġdone": 1406,
      "And": 1407,
      "gin": 1408,
      "Ġresp": 1409,
      "Ġleft": 1410,
      "work": 1411,
      "Ġcurrent": 1412,
      "Ġexpl": 1413,
      "gram": 1414,
      "Ġimport": 1415,
      "ĠTh": 1416,
      "Ġhome": 1417,
      "Ġchang": 1418,
      "But": 1419,
      "Ġunt": 1420,
      "Ġbelie": 1421,
      "ither": 1422,
      "ling": 1423,
      "Ġmonth": 1424,
      "Ġquestion": 1425,
      "Ġ@": 1426,
      "Ġcou": 1427,
      "{Ċ": 1428,
      "ross": 1429,
      "fr": 1430,
      "me": 1431,
      "Ġchild": 1432,
      "ately": 1433,
      "Ġz": 1434,
      "ational": 1435,
      "Ġdevelop": 1436,
      "name": 1437,
      "ĠThat": 1438,
      "vious": 1439,
      "usic": 1440,
      "Ġsw": 1441,
      "Ġ</": 1442,
      "Ġunderstand": 1443,
      "pped": 1444,
      "Ġbeh": 1445,
      "Con": 1446,
      "ĠIs": 1447,
      "for": 1448,
      "Ġdisc": 1449,
      "ault": 1450,
      "Ġstand": 1451,
      "Ġmethod": 1452,
      "Ġhaving": 1453,
      "32": 1454,
      "ature": 1455,
      "alth": 1456,
      "yn": 1457,
      "Ġâ": 1458,
      "Ġword": 1459,
      "ĠTr": 1460,
      "yp": 1461,
      "ĠFor": 1462,
      "Ġprocess": 1463,
      "Ġexpect": 1464,
      "ted": 1465,
      "))": 1466,
      "Ġbre": 1467,
      "ience": 1468,
      "Pro": 1469,
      "ten": 1470,
      "ement": 1471,
      "ards": 1472,
      "Ġpret": 1473,
      "Ġmust": 1474,
      "roll": 1475,
      "Ġfull": 1476,
      "How": 1477,
      "====": 1478,
      "sw": 1479,
      "ĠMy": 1480,
      "Ġext": 1481,
      "Ex": 1482,
      "ify": 1483,
      "ute": 1484,
      "Ġmed": 1485,
      "Ġwar": 1486,
      "Ġworking": 1487,
      "SE": 1488,
      "hip": 1489,
      "ivers": 1490,
      "Ġref": 1491,
      "Ġpri": 1492,
      "ided": 1493,
      "24": 1494,
      "Ġexample": 1495,
      "ID": 1496,
      "ĠAr": 1497,
      "add": 1498,
      "med": 1499,
      "uss": 1500,
      "ware": 1501,
      "Ġdri": 1502,
      "ext": 1503,
      "Ġcheck": 1504,
      "ĠDe": 1505,
      "oh": 1506,
      "ava": 1507,
      "Âł": 1508,
      "Ġpretty": 1509,
      "Ġlar": 1510,
      "Ġ#": 1511,
      "}Ċ": 1512,
      "ird": 1513,
      "Ġdirect": 1514,
      "ention": 1515,
      "cent": 1516,
      "Ġever": 1517,
      "Ġappro": 1518,
      "ĠQ": 1519,
      "kay": 1520,
      "roid": 1521,
      "Ġrep": 1522,
      "Ġwa": 1523,
      "oint": 1524,
      "Ġeyes": 1525,
      ".j": 1526,
      "ĠSh": 1527,
      "Ġev": 1528,
      "Ġ--": 1529,
      "Ġele": 1530,
      "Ġmom": 1531,
      "iter": 1532,
      "Ġuntil": 1533,
      "Ġwom": 1534,
      "comm": 1535,
      "Ġmess": 1536,
      "AL": 1537,
      "Ġbad": 1538,
      "iness": 1539,
      "uc": 1540,
      "ists": 1541,
      "Ġbus": 1542,
      "ertain": 1543,
      "Ġprobably": 1544,
      "Ġless": 1545,
      "So": 1546,
      "inal": 1547,
      "ĠLet": 1548,
      "cial": 1549,
      "Ġface": 1550,
      "sp": 1551,
      "Ġlead": 1552,
      "ym": 1553,
      "Ch": 1554,
      "rap": 1555,
      ".c": 1556,
      "Ġbas": 1557,
      "ĊĊĊ": 1558,
      "Ġplan": 1559,
      "Ġside": 1560,
      "www": 1561,
      "Ġtimes": 1562,
      "Ġind": 1563,
      "gan": 1564,
      "Ġsays": 1565,
      "Ġlevel": 1566,
      "gs": 1567,
      "Ġteam": 1568,
      "Ġobject": 1569,
      "ality": 1570,
      "ains": 1571,
      "Ġcontin": 1572,
      "Ġleast": 1573,
      "els": 1574,
      "Ġseems": 1575,
      "Ġ}ĊĊ": 1576,
      "Ġonce": 1577,
      "Ġ,": 1578,
      "my": 1579,
      "tps": 1580,
      "Ġorder": 1581,
      "oney": 1582,
      "most": 1583,
      "play": 1584,
      "ered": 1585,
      "ĠCom": 1586,
      "Ġreport": 1587,
      "ism": 1588,
      "?âĢĿ": 1589,
      "Ġanyone": 1590,
      "ering": 1591,
      "Ġpartic": 1592,
      "aj": 1593,
      "aps": 1594,
      "sc": 1595,
      "over": 1596,
      "Ġeverything": 1597,
      "ently": 1598,
      "Ġpossible": 1599,
      "Ġsit": 1600,
      "Ġrest": 1601,
      "upp": 1602,
      "Ġreason": 1603,
      "Ġtrue": 1604,
      "Ġinformation": 1605,
      "Ġfollowing": 1606,
      "ĠPro": 1607,
      "Ġnight": 1608,
      "40": 1609,
      "Ġproper": 1610,
      "Ġfree": 1611,
      "();Ċ": 1612,
      "bsp": 1613,
      "ished": 1614,
      "Let": 1615,
      "ched": 1616,
      "Ġhum": 1617,
      "Ġwon": 1618,
      "elt": 1619,
      "min": 1620,
      "Ġlear": 1621,
      "Ġworks": 1622,
      "Ġview": 1623,
      "Ð¾": 1624,
      "Ġduring": 1625,
      "Thanks": 1626,
      "idd": 1627,
      "Ġpur": 1628,
      "row": 1629,
      "Ġmult": 1630,
      "Ġtext": 1631,
      "Ġprot": 1632,
      "this": 1633,
      "Ġprogram": 1634,
      "Ġproject": 1635,
      "Ġmark": 1636,
      "nbsp": 1637,
      "Ġisn": 1638,
      "load": 1639,
      "Ġart": 1640,
      "bers": 1641,
      "net": 1642,
      "Ġjob": 1643,
      "Ġcalled": 1644,
      "Ġcap": 1645,
      "ases": 1646,
      "Name": 1647,
      "Ġtried": 1648,
      "Ġcame": 1649,
      "Ġmiss": 1650,
      "View": 1651,
      "Ġnothing": 1652,
      "ional": 1653,
      "Ġpower": 1654,
      ".\"Ċ": 1655,
      "Ġschool": 1656,
      "ush": 1657,
      "Ġwanted": 1658,
      "wh": 1659,
      "Ġsing": 1660,
      "Ġdays": 1661,
      "ember": 1662,
      "Ġmakes": 1663,
      "Ġlight": 1664,
      "olution": 1665,
      "Ġself": 1666,
      "ants": 1667,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 1668,
      "CT": 1669,
      "Ġvis": 1670,
      "ott": 1671,
      "meric": 1672,
      "ustom": 1673,
      "gether": 1674,
      "Ġequ": 1675,
      "ides": 1676,
      "date": 1677,
      "Ġroom": 1678,
      "uthor": 1679,
      "Ġstarted": 1680,
      "ained": 1681,
      "Ġwent": 1682,
      "Ġmove": 1683,
      "22": 1684,
      "iet": 1685,
      "ĠSe": 1686,
      "reen": 1687,
      "Is": 1688,
      "Ġuser": 1689,
      "Ġlog": 1690,
      "land": 1691,
      "aining": 1692,
      "Ġeffect": 1693,
      "ats": 1694,
      "Ġmaking": 1695,
      "As": 1696,
      "Ġmind": 1697,
      "ĠWh": 1698,
      "irl": 1699,
      "Ġgroup": 1700,
      "Ġconnect": 1701,
      "chn": 1702,
      "oice": 1703,
      "body": 1704,
      "ised": 1705,
      "-c": 1706,
      "Ġes": 1707,
      "Ġcourse": 1708,
      "!!": 1709,
      "-f": 1710,
      ".S": 1711,
      "Hi": 1712,
      ".s": 1713,
      "].": 1714,
      "Ġidea": 1715,
      "Ġversion": 1716,
      "att": 1717,
      "ology": 1718,
      "used": 1719,
      "Ġwasn": 1720,
      "##": 1721,
      "ric": 1722,
      "Ġweek": 1723,
      "ES": 1724,
      ";čĊ": 1725,
      "Ġtold": 1726,
      "Ġappe": 1727,
      "Ġhour": 1728,
      "(-": 1729,
      "aring": 1730,
      "ĠZ": 1731,
      "ĠBr": 1732,
      "ccess": 1733,
      "ital": 1734,
      "Ġerror": 1735,
      "alse": 1736,
      "Ġyet": 1737,
      "ĠCl": 1738,
      "Ġid": 1739,
      "Ġcent": 1740,
      "let": 1741,
      "raw": 1742,
      "Ġinc": 1743,
      "erv": 1744,
      "ĠÐ": 1745,
      "ma": 1746,
      "Ġpack": 1747,
      "Cl": 1748,
      "Ġtook": 1749,
      "aut": 1750,
      "-m": 1751,
      "alf": 1752,
      "Ġtogether": 1753,
      "Ġsound": 1754,
      "Ġincre": 1755,
      "son": 1756,
      "Ġadv": 1757,
      "ails": 1758,
      "ule": 1759,
      ".m": 1760,
      "ified": 1761,
      "Ġeither": 1762,
      "bl": 1763,
      "cul": 1764,
      "osed": 1765,
      "rect": 1766,
      "Ġkey": 1767,
      "opy": 1768,
      "Ġdoc": 1769,
      "ĠĠĊ": 1770,
      "ĠAll": 1771,
      "cont": 1772,
      "Ġhold": 1773,
      "Ġcomplete": 1774,
      "ured": 1775,
      "tend": 1776,
      "My": 1777,
      "by": 1778,
      ".org": 1779,
      "cur": 1780,
      "def": 1781,
      "Ġrepl": 1782,
      "Ġaut": 1783,
      "Ġpay": 1784,
      "ĠAn": 1785,
      "To": 1786,
      ".p": 1787,
      "Ġhope": 1788,
      "Ġfield": 1789,
      "Ġfamily": 1790,
      "Ġansw": 1791,
      "aster": 1792,
      "Id": 1793,
      "Ġwrong": 1794,
      "Ġpick": 1795,
      "oss": 1796,
      "Ġmoney": 1797,
      "Ġproduct": 1798,
      "Ġwhole": 1799,
      "lication": 1800,
      "ĠNew": 1801,
      "gy": 1802,
      "Ġinstall": 1803,
      "ctions": 1804,
      "Ġperform": 1805,
      "Ġkill": 1806,
      "joy": 1807,
      "Ġmar": 1808,
      "ĠAmeric": 1809,
      "Ġcommun": 1810,
      "Ġpage": 1811,
      "ully": 1812,
      "64": 1813,
      "....": 1814,
      "60": 1815,
      "_t": 1816,
      "OM": 1817,
      "Ġdem": 1818,
      "23": 1819,
      "ization": 1820,
      "ask": 1821,
      "-d": 1822,
      "No": 1823,
      "Ġcreate": 1824,
      "Ġmen": 1825,
      "Ġsol": 1826,
      "dit": 1827,
      "orn": 1828,
      "Ġuh": 1829,
      "ency": 1830,
      "action": 1831,
      "ĠWhen": 1832,
      "ane": 1833,
      "OU": 1834,
      "back": 1835,
      "Ġnon": 1836,
      "illion": 1837,
      "Ġtable": 1838,
      "Ġtem": 1839,
      "ref": 1840,
      "For": 1841,
      "List": 1842,
      "que": 1843,
      "Ġseen": 1844,
      "ung": 1845,
      "where": 1846,
      "bed": 1847,
      "ches": 1848,
      ".g": 1849,
      "oard": 1850,
      "Ġnice": 1851,
      "Ġbelieve": 1852,
      "Ġquick": 1853,
      "itive": 1854,
      "right": 1855,
      "fect": 1856,
      "lay": 1857,
      "Ġrunning": 1858,
      "Ġimportant": 1859,
      "Ġalmost": 1860,
      "aces": 1861,
      "Ġclear": 1862,
      "IC": 1863,
      ".get": 1864,
      "âĢ¦": 1865,
      "head": 1866,
      "Ġrece": 1867,
      "ision": 1868,
      "ned": 1869,
      "Ġsugg": 1870,
      "use": 1871,
      "rop": 1872,
      "Ġsuggest": 1873,
      "fl": 1874,
      "----------------": 1875,
      "ories": 1876,
      "-t": 1877,
      "Ġokay": 1878,
      "ĠNo": 1879,
      "Ġcontrol": 1880,
      "Ġdefin": 1881,
      "Ġfore": 1882,
      "Ġwind": 1883,
      "LL": 1884,
      "Ġshort": 1885,
      "Ġfour": 1886,
      "Ġinde": 1887,
      "Ġquite": 1888,
      "ilar": 1889,
      "ape": 1890,
      "Ġpast": 1891,
      "Ġissue": 1892,
      "che": 1893,
      "fort": 1894,
      "Ġsize": 1895,
      "ference": 1896,
      "Com": 1897,
      "ged": 1898,
      "ler": 1899,
      "Ġstop": 1900,
      "That": 1901,
      "ĠTHE": 1902,
      "Ġtoday": 1903,
      "Ġinstead": 1904,
      "fe": 1905,
      "Ġoper": 1906,
      "arget": 1907,
      "onse": 1908,
      "Ġclose": 1909,
      "Ġmaybe": 1910,
      "Ġeveryone": 1911,
      "Ġmeans": 1912,
      "String": 1913,
      "ailable": 1914,
      "Ġenjoy": 1915,
      "yle": 1916,
      "gle": 1917,
      "80": 1918,
      "Ġbro": 1919,
      "Ġdi": 1920,
      "Ġgiven": 1921,
      "Ġgover": 1922,
      "oved": 1923,
      "ED": 1924,
      "Ġaccess": 1925,
      "IS": 1926,
      "Ġcharacter": 1927,
      "There": 1928,
      "Ġmulti": 1929,
      "Ġfine": 1930,
      "-p": 1931,
      "Ġpop": 1932,
      "eter": 1933,
      "igure": 1934,
      "Cont": 1935,
      "Ġdiv": 1936,
      "ache": 1937,
      "outh": 1938,
      "Ġopp": 1939,
      ".,": 1940,
      "Ġ*/": 1941,
      "Ġpull": 1942,
      "onna": 1943,
      "Ġbreak": 1944,
      "html": 1945,
      "\">Ċ": 1946,
      "Ġcertain": 1947,
      "Ġlater": 1948,
      "ior": 1949,
      "Ġbody": 1950,
      "Ġlooked": 1951,
      "Ġevent": 1952,
      "Ġfelt": 1953,
      "Ġwater": 1954,
      "umn": 1955,
      "Ġbased": 1956,
      "oes": 1957,
      "ike": 1958,
      "Ġcell": 1959,
      "ina": 1960,
      "Ġlink": 1961,
      "Ġfix": 1962,
      "iversity": 1963,
      "owed": 1964,
      "ĠOr": 1965,
      "ene": 1966,
      "AM": 1967,
      "...\"": 1968,
      "Ġvide": 1969,
      "Ġlooks": 1970,
      "data": 1971,
      "ĠFr": 1972,
      "OT": 1973,
      "Ġanal": 1974,
      "vate": 1975,
      "ux": 1976,
      "Ġetc": 1977,
      "\",Ċ": 1978,
      "iles": 1979,
      "Ġgirl": 1980,
      ">ĊĊ": 1981,
      "Ġprof": 1982,
      "itle": 1983,
      "Ġwatch": 1984,
      "Ðµ": 1985,
      "Ġpresent": 1986,
      "ception": 1987,
      "ĠCon": 1988,
      "side": 1989,
      "Ġdeal": 1990,
      "ser": 1991,
      "Ġstring": 1992,
      "Tr": 1993,
      "Ġasked": 1994,
      "Ġhimself": 1995,
      "Ġhttp": 1996,
      "pping": 1997,
      "itch": 1998,
      "Ġlarge": 1999,
      "Ġsoft": 2000,
      "ĠUS": 2001,
      "AS": 2002,
      "Ġboy": 2003,
      "Ġprom": 2004,
      "Ġwalk": 2005,
      "ister": 2006,
      "ĠâĢĵ": 2007,
      "Ġwithin": 2008,
      "ivity": 2009,
      "27": 2010,
      "ĠBl": 2011,
      "ients": 2012,
      "Ġspecific": 2013,
      "Ġbusiness": 2014,
      "face": 2015,
      "Ġsn": 2016,
      "Ġcal": 2017,
      "ET": 2018,
      "Ġothers": 2019,
      "âĢĻm": 2020,
      "ĠEx": 2021,
      "fun": 2022,
      "Ġinvest": 2023,
      "AP": 2024,
      "ouble": 2025,
      "Ġaff": 2026,
      "Ġgonna": 2027,
      "ING": 2028,
      "Ġnear": 2029,
      "Ġbuy": 2030,
      "ron": 2031,
      "Ġsingle": 2032,
      "ength": 2033,
      "wards": 2034,
      "Ġ)": 2035,
      "Ġ=>": 2036,
      "Ġvari": 2037,
      "Ġstuff": 2038,
      "ploy": 2039,
      "Ġserver": 2040,
      "Ġwin": 2041,
      "Ġfriends": 2042,
      ".l": 2043,
      "Ġdesign": 2044,
      "ural": 2045,
      "Ġgovern": 2046,
      "fully": 2047,
      "ĠNot": 2048,
      "cially": 2049,
      "Ġve": 2050,
      "Ġago": 2051,
      "idth": 2052,
      "Ġlim": 2053,
      "Ġitem": 2054,
      "Ġwond": 2055,
      "key": 2056,
      "vert": 2057,
      "Ġeasy": 2058,
      "Ġmodel": 2059,
      "Ġmanag": 2060,
      "Ġplease": 2061,
      "Ġhealth": 2062,
      "Ġlow": 2063,
      "Ġcomes": 2064,
      "âĢĻre": 2065,
      "Ġ==": 2066,
      "unt": 2067,
      "ole": 2068,
      "lection": 2069,
      "Ġguys": 2070,
      "Ġsuper": 2071,
      "Ġkid": 2072,
      "ĠBe": 2073,
      "ots": 2074,
      "Type": 2075,
      "Ġstudy": 2076,
      "Ġhist": 2077,
      "Ġorig": 2078,
      "ann": 2079,
      "Ġter": 2080,
      "sel": 2081,
      "ĠAt": 2082,
      "new": 2083,
      "type": 2084,
      "Ar": 2085,
      "ĠLe": 2086,
      "Ġexp": 2087,
      "28": 2088,
      "Ġcommon": 2089,
      "Ġyoung": 2090,
      "Ġseries": 2091,
      "cle": 2092,
      "Ġmeet": 2093,
      "Ġhouse": 2094,
      "Ġrecord": 2095,
      "ĠHowever": 2096,
      "Val": 2097,
      "rist": 2098,
      "ration": 2099,
      "gt": 2100,
      "Ġrather": 2101,
      "Ġyeah": 2102,
      "oke": 2103,
      "Ġalong": 2104,
      "21": 2105,
      "],": 2106,
      "Ġtechn": 2107,
      "cing": 2108,
      "import": 2109,
      "Ġhalf": 2110,
      "Ð°": 2111,
      "var": 2112,
      "iron": 2113,
      "ohn": 2114,
      "ived": 2115,
      "Ġavailable": 2116,
      "utes": 2117,
      "ume": 2118,
      "********": 2119,
      "Ġarg": 2120,
      "Ġmoment": 2121,
      "Ġum": 2122,
      "class": 2123,
      "Ġsever": 2124,
      "Ġnet": 2125,
      "Ġtot": 2126,
      "Ġlaw": 2127,
      "Ð¸": 2128,
      "Ġfiles": 2129,
      "Ġca": 2130,
      "Ġnorm": 2131,
      "]Ċ": 2132,
      "Ġexact": 2133,
      "Ġmyself": 2134,
      ".ĊĊĊ": 2135,
      "Ġabove": 2136,
      "Ġocc": 2137,
      "Ġlive": 2138,
      "oud": 2139,
      "ply": 2140,
      "Ġtyp": 2141,
      "ĠOn": 2142,
      "-l": 2143,
      "Ġcouldn": 2144,
      "Al": 2145,
      "Ġheart": 2146,
      "ĠGr": 2147,
      "Ġcompany": 2148,
      "Res": 2149,
      "ored": 2150,
      "Ġcoming": 2151,
      "Ġest": 2152,
      "Ġsend": 2153,
      "https": 2154,
      "ives": 2155,
      "26": 2156,
      "ĠCan": 2157,
      "Ġstep": 2158,
      "Ġann": 2159,
      "99": 2160,
      "Ġmonths": 2161,
      "ground": 2162,
      "Ġstrong": 2163,
      "Ġsaying": 2164,
      "Ġcorrect": 2165,
      "Ġabs": 2166,
      "Ġmor": 2167,
      "Ġreading": 2168,
      "orry": 2169,
      "Ġ>": 2170,
      "Ġpress": 2171,
      "Ġconsider": 2172,
      "ND": 2173,
      "Ġpain": 2174,
      "Ġred": 2175,
      "ror": 2176,
      "ability": 2177,
      "ctor": 2178,
      "augh": 2179,
      "Ġhands": 2180,
      "Ġlocal": 2181,
      "Ġcustom": 2182,
      "Music": 2183,
      "ried": 2184,
      "oun": 2185,
      "commend": 2186,
      "plement": 2187,
      "reg": 2188,
      "Un": 2189,
      "irt": 2190,
      "Ġsort": 2191,
      "abel": 2192,
      "Ġexperience": 2193,
      "Data": 2194,
      "Ġneeds": 2195,
      "Ġinit": 2196,
      "ajor": 2197,
      "Ġperfect": 2198,
      "Ġport": 2199,
      "Ġfail": 2200,
      "Ġstay": 2201,
      "Ġseveral": 2202,
      "AC": 2203,
      "Ġop": 2204,
      "][": 2205,
      "ries": 2206,
      "unch": 2207,
      "ium": 2208,
      "ĠTo": 2209,
      "Ġrese": 2210,
      "Ġanswer": 2211,
      "ination": 2212,
      "Ġsimilar": 2213,
      "Wh": 2214,
      "Ġinside": 2215,
      "oin": 2216,
      "33": 2217,
      "Ġ!": 2218,
      "aken": 2219,
      "Ġstruct": 2220,
      "Ġtra": 2221,
      "Ġfall": 2222,
      ")/": 2223,
      "Col": 2224,
      "29": 2225,
      "Ġcountry": 2226,
      "Ġknew": 2227,
      "rew": 2228,
      "Ġguess": 2229,
      "Ġ%": 2230,
      "fer": 2231,
      "Ġoften": 2232,
      "Ġcharacters": 2233,
      "ION": 2234,
      "ential": 2235,
      "Ġsaw": 2236,
      "ift": 2237,
      "Ġexist": 2238,
      "requ": 2239,
      "pecially": 2240,
      "uation": 2241,
      ".h": 2242,
      "ey": 2243,
      "Ġcost": 2244,
      "Ġhig": 2245,
      "aid": 2246,
      "ĠâĪ": 2247,
      "Sh": 2248,
      "Ġsent": 2249,
      "ging": 2250,
      "Ġparent": 2251,
      "Ġcut": 2252,
      "Ġtaking": 2253,
      "ral": 2254,
      ".t": 2255,
      "Ġcreat": 2256,
      "duct": 2257,
      "Ġenc": 2258,
      ".d": 2259,
      "Ġreview": 2260,
      "Ġbehind": 2261,
      "Ġrequest": 2262,
      "Ġresults": 2263,
      "Ġselect": 2264,
      "Ġsimple": 2265,
      "file": 2266,
      "mit": 2267,
      "urther": 2268,
      "Ġeng": 2269,
      "string": 2270,
      "ands": 2271,
      "Ġneeded": 2272,
      "Ġgets": 2273,
      "Ġaw": 2274,
      "angu": 2275,
      "empt": 2276,
      "Ġvoid": 2277,
      "Ġyes": 2278,
      "Ġincluding": 2279,
      "ording": 2280,
      "Ġfuck": 2281,
      "Th": 2282,
      "When": 2283,
      "aim": 2284,
      "Ġpath": 2285,
      "Ġparticular": 2286,
      "aving": 2287,
      "cer": 2288,
      "Ġmatter": 2289,
      "Ġguy": 2290,
      "word": 2291,
      "Ġexpress": 2292,
      "âĢĶ": 2293,
      "Ġpot": 2294,
      "atus": 2295,
      "uture": 2296,
      "leep": 2297,
      "Ġrecommend": 2298,
      "aper": 2299,
      "Ġdat": 2300,
      "Ġentire": 2301,
      "icle": 2302,
      "Ġair": 2303,
      "ables": 2304,
      "Ġsum": 2305,
      "Ġsoon": 2306,
      "Ġrelations": 2307,
      "Ġwords": 2308,
      "ĠMay": 2309,
      "itting": 2310,
      "45": 2311,
      "She": 2312,
      "arr": 2313,
      "miss": 2314,
      "Ġload": 2315,
      "Ġ**": 2316,
      "Ð½": 2317,
      "Ġauthor": 2318,
      "Ġcouple": 2319,
      "Ġcannot": 2320,
      "Ġacross": 2321,
      "Ġdocument": 2322,
      "Ġhuman": 2323,
      "ĉĉĉĉ": 2324,
      "Ġsuccess": 2325,
      "Ġdam": 2326,
      "bject": 2327,
      "Ġimage": 2328,
      "_p": 2329,
      "td": 2330,
      "Ġsource": 2331,
      "Ġfav": 2332,
      "](": 2333,
      "Ġdepend": 2334,
      "Ġspace": 2335,
      "ĠPh": 2336,
      "Ġident": 2337,
      "Ġleg": 2338,
      "Ġwhether": 2339,
      "35": 2340,
      "Ġcontent": 2341,
      "artment": 2342,
      "Ġfront": 2343,
      "ession": 2344,
      "oogle": 2345,
      "ude": 2346,
      "Ġhours": 2347,
      "Ġvideo": 2348,
      "Ġwrite": 2349,
      "ien": 2350,
      "itten": 2351,
      "oci": 2352,
      "ances": 2353,
      "Ġant": 2354,
      "Ġaccount": 2355,
      "using": 2356,
      ").ĊĊ": 2357,
      "_m": 2358,
      "De": 2359,
      "/s": 2360,
      "though": 2361,
      "____": 2362,
      "Ġdiff": 2363,
      ").Ċ": 2364,
      "Not": 2365,
      "uild": 2366,
      "Ġdoor": 2367,
      "Ġbegin": 2368,
      "At": 2369,
      "itely": 2370,
      "Ġfoc": 2371,
      "Ġsex": 2372,
      "Ġleave": 2373,
      "ĠInd": 2374,
      "Ġpract": 2375,
      "An": 2376,
      "Oh": 2377,
      "Im": 2378,
      "Ġchildren": 2379,
      "Ġbecome": 2380,
      "aced": 2381,
      "ÑĤ": 2382,
      "umb": 2383,
      "Ġdue": 2384,
      "arm": 2385,
      "Ġwouldn": 2386,
      "Ġremember": 2387,
      "Ġbox": 2388,
      "px": 2389,
      "Ġminutes": 2390,
      "Ġwomen": 2391,
      "AD": 2392,
      "Ġandroid": 2393,
      "isk": 2394,
      "Ġadded": 2395,
      "Ġaddress": 2396,
      "fig": 2397,
      "ones": 2398,
      "ley": 2399,
      "Ġmajor": 2400,
      "_c": 2401,
      "Ġchanges": 2402,
      "urs": 2403,
      "acy": 2404,
      "Ġgovernment": 2405,
      "Ġsense": 2406,
      "By": 2407,
      "Ġblack": 2408,
      "off": 2409,
      "Ġprint": 2410,
      "Ġ*/Ċ": 2411,
      "_s": 2412,
      "Ġhappy": 2413,
      "!ĊĊ": 2414,
      "ĠâĢĶ": 2415,
      "ĠMar": 2416,
      "Ġmessage": 2417,
      "ĠÎ": 2418,
      "Ġservice": 2419,
      "Ġissues": 2420,
      "Ġbed": 2421,
      "icro": 2422,
      "Ġproblems": 2423,
      "ateg": 2424,
      "Ġclos": 2425,
      "ising": 2426,
      ">čĊ": 2427,
      "Ġvalues": 2428,
      "ples": 2429,
      ");": 2430,
      "Ġhowever": 2431,
      "Ġposition": 2432,
      "Ġcompl": 2433,
      "Ġimplement": 2434,
      "Ġbase": 2435,
      "Ġdiscuss": 2436,
      "Ġarea": 2437,
      "Ġimpro": 2438,
      "gress": 2439,
      "Ġapplication": 2440,
      "Ġoffic": 2441,
      "ĠIN": 2442,
      "Ġbelow": 2443,
      "Ġbring": 2444,
      "Ġprotect": 2445,
      "no": 2446,
      "Ġhon": 2447,
      "><": 2448,
      "Ġbar": 2449,
      "Ġhit": 2450,
      "All": 2451,
      "Ġmultiple": 2452,
      "Ġaddition": 2453,
      "clude": 2454,
      "Ġlay": 2455,
      "ĠThen": 2456,
      "ĠPr": 2457,
      "Ġflo": 2458,
      "ulation": 2459,
      "ams": 2460,
      "ules": 2461,
      "itor": 2462,
      "resent": 2463,
      "ively": 2464,
      "with": 2465,
      "Ġgames": 2466,
      "Ġcomb": 2467,
      "viron": 2468,
      "Ġfight": 2469,
      "Ġur": 2470,
      "Ġgoes": 2471,
      "Ġarray": 2472,
      "Ġmag": 2473,
      "ĠGod": 2474,
      "uro": 2475,
      "90": 2476,
      "lish": 2477,
      "Ġthinking": 2478,
      "book": 2479,
      "Ġprevious": 2480,
      "($": 2481,
      "Ġphone": 2482,
      "Ġtalking": 2483,
      "ips": 2484,
      "iddle": 2485,
      "Ġgeneral": 2486,
      "70": 2487,
      "Ġquestions": 2488,
