{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "'s|'t|'re|'ve|'m|'ll|'d| ?\\p{L}+| ?\\p{N}+| ?[^\\s\\p{L}\\p{N}]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "MergedWithNext",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "\\": 62,
      "]": 63,
      "^": 64,
      "_": 65,
      "`": 66,
      "a": 67,
      "b": 68,
      "c": 69,
      "d": 70,
      "e": 71,
      "f": 72,
      "g": 73,
      "h": 74,
      "i": 75,
      "j": 76,
      "k": 77,
      "l": 78,
      "m": 79,
      "n": 80,
      "o": 81,
      "p": 82,
      "q": 83,
      "r": 84,
      "s": 85,
      "t": 86,
      "u": 87,
      "v": 88,
      "w": 89,
      "x": 90,
      "y": 91,
      "z": 92,
      "{": 93,
      "|": 94,
      "}": 95,
      "~": 96,
      "¡": 97,
      "¢": 98,
      "£": 99,
      "¤": 100,
      "¥": 101,
      "¦": 102,
      "§": 103,
      "¨": 104,
      "©": 105,
      "ª": 106,
      "«": 107,
      "¬": 108,
      "®": 109,
      "¯": 110,
      "°": 111,
      "±": 112,
      "²": 113,
      "³": 114,
      "´": 115,
      "µ": 116,
      "¶": 117,
      "·": 118,
      "¸": 119,
      "¹": 120,
      "º": 121,
      "»": 122,
      "¼": 123,
      "½": 124,
      "¾": 125,
      "¿": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "Ċ": 178,
      "č": 179,
      "Ġ": 180,
      "Ģ": 181,
      "ģ": 182,
      "Ĥ": 183,
      "ĥ": 184,
      "Ħ": 185,
      "ħ": 186,
      "Ĩ": 187,
      "ĩ": 188,
      "Ī": 189,
      "ī": 190,
      "Ĭ": 191,
      "ĭ": 192,
      "Į": 193,
      "į": 194,
      "İ": 195,
      "ı": 196,
      "Ĳ": 197,
      "ĳ": 198,
      "Ĵ": 199,
      "ĵ": 200,
      "Ķ": 201,
      "ķ": 202,
      "ĸ": 203,
      "Ĺ": 204,
      "ĺ": 205,
      "Ļ": 206,
      "ļ": 207,
      "Ľ": 208,
      "ľ": 209,
      "Ŀ": 210,
      "ŀ": 211,
      "Ł": 212,
      "ł": 213,
      "Ń": 214,
      "Ġt": 215,
      "in": 216,
      "Ġa": 217,
      "Ġh": 218,
      "er": 219,
      "Ġth": 220,
      "on": 221,
      "Ġs": 222,
      "co": 223,
      "an": 224,
      "re": 225,
      "tt": 226,
      "ou": 227,
      "Ġw": 228,
      "is": 229,
      "ðŁ": 230,
      "âĢ": 231,
      "Ġm": 232,
      "ps": 233,
      "Ġb": 234,
      "at": 235,
      "//": 236,
      "ing": 237,
      "://": 238,
      "ttps": 239,
      "en": 240,
      "it": 241,
      "Ġhttps": 242,
      "Ġ@": 243,
      "or": 244,
      "es": 245,
      "Ġf": 246,
      "ll": 247,
      "ar": 248,
      "Ġthe": 249,
      "ĠI": 250,
      "Ġd": 251,
      "Ġl": 252,
      "Ġp": 253,
      "Ġto": 254,
      "ed": 255,
      "Ġy": 256,
      "as": 257,
      "Ġc": 258,
      "Ġg": 259,
      "âĢ¦": 260,
      "nd": 261,
      "ay": 262,
      "al": 263,
      "Ġn": 264,
      "Ġo": 265,
      "Ġyou": 266,
      "ic": 267,
      "ot": 268,
      "am": 269,
      "le": 270,
      "ve": 271,
      "st": 272,
      "ow": 273,
      "ĠT": 274,
      "ĠðŁ": 275,
      "et": 276,
      "oo": 277,
      "âĢĻ": 278,
      "Ġin": 279,
      "Ġ#": 280,
      "he": 281,
      "Ġand": 282,
      "om": 283,
      "ad": 284,
      "ĠS": 285,
      "Ġi": 286,
      "ac": 287,
      "Ġis": 288,
      "el": 289,
      "Ġof": 290,
      "..": 291,
      "ke": 292,
      "Ġbe": 293,
      "id": 294,
      "Ġon": 295,
      "ut": 296,
      "ĠA": 297,
      "Ġu": 298,
      "ig": 299,
      "Ġfor": 300,
      "Ġit": 301,
      "ch": 302,
      "Ġe": 303,
      "ver": 304,
      "Ġwh": 305,
      "im": 306,
      "Ġre": 307,
      "ir": 308,
      "ĠM": 309,
      "un": 310,
      "op": 311,
      "all": 312,
      "ĠW": 313,
      "ion": 314,
      "ĠB": 315,
      "ly": 316,
      "ĠC": 317,
      "ee": 318,
      "ðŁĺ": 319,
      "ĠH": 320,
      "ld": 321,
      "Ġme": 322,
      "Ġmy": 323,
      "th": 324,
      "Ġst": 325,
      "us": 326,
      "Ġthat": 327,
      "ent": 328,
      "ro": 329,
      "ill": 330,
      "Ġco": 331,
      "Ġli": 332,
      "ĠD": 333,
      "Ġha": 334,
      "Ġthis": 335,
      "ur": 336,
      "ust": 337,
      "ht": 338,
      "!!": 339,
      "ith": 340,
      "Ġj": 341,
      "pp": 342,
      "ĠL": 343,
      "est": 344,
      "Ġso": 345,
      "out": 346,
      "os": 347,
      "ĠðŁĺ": 348,
      "ĠP": 349,
      "ck": 350,
      "il": 351,
      "ol": 352,
      "ct": 353,
      "ra": 354,
      "ri": 355,
      "ĠG": 356,
      "ere": 357,
      "ers": 358,
      "Ġk": 359,
      "ĠF": 360,
      "ĠY": 361,
      "ĠN": 362,
      "ie": 363,
      "one": 364,
      "and": 365,
      "'s": 366,
      "Ġan": 367,
      "ry": 368,
      "ight": 369,
      "um": 370,
      "ag": 371,
      "Ġsh": 372,
      "Ġne": 373,
      "ak": 374,
      "Ġhe": 375,
      "Ġwith": 376,
      "ĠO": 377,
      "ce": 378,
      "ab": 379,
      "ant": 380,
      "Ġdo": 381,
      "Ġr": 382,
      "Ġare": 383,
      "ĠĠ": 384,
      "em": 385,
      "ood": 386,
      "ul": 387,
      "Ġv": 388,
      "ist": 389,
      "ĠR": 390,
      "Ġnot": 391,
      "ack": 392,
      "IN": 393,
      "Ġwas": 394,
      "Ġhave": 395,
      "ess": 396,
      "Ġwe": 397,
      "art": 398,
      "ally": 399,
      "ore": 400,
      "Ġlike": 401,
      "Ġas": 402,
      "se": 403,
      "Ġyour": 404,
      "ff": 405,
      "od": 406,
      "ĠTh": 407,
      "Ġbut": 408,
      "end": 409,
      "Ġ1": 410,
      "ï¸": 411,
      "ah": 412,
      "ate": 413,
      "ï¸ı": 414,
      "ove": 415,
      "Ġjust": 416,
      "Ġcan": 417,
      "ome": 418,
      "Ġat": 419,
      "ong": 420,
      "ank": 421,
      "'t": 422,
      "Ġ2": 423,
      "Ġgo": 424,
      "ain": 425,
      "ast": 426,
      "ia": 427,
      "ard": 428,
      "ðŁĴ": 429,
      "ink": 430,
      "ĠE": 431,
      "ake": 432,
      "rom": 433,
      "Ġab": 434,
      "Ġal": 435,
      "Ġall": 436,
      "ell": 437,
      "00": 438,
      "very": 439,
      "ĠJ": 440,
      "...": 441,
      "if": 442,
      "ep": 443,
      "The": 444,
      "our": 445,
      "ind": 446,
      "ook": 447,
      "ation": 448,
      "sh": 449,
      "uck": 450,
      "ould": 451,
      "ame": 452,
      "ap": 453,
      "ear": 454,
      "??": 455,
      "ðĿ": 456,
      "ang": 457,
      "Ġch": 458,
      "OO": 459,
      "RE": 460,
      "ure": 461,
      "Ġup": 462,
      "are": 463,
      "Ġdon": 464,
      "now": 465,
      "ive": 466,
      "Ġthey": 467,
      "ter": 468,
      "Ġcom": 469,
      "ðŁĺŃ": 470,
      "Ġout": 471,
      "ost": 472,
      "Ġpl": 473,
      "ect": 474,
      "ine": 475,
      "qu": 476,
      "ime": 477,
      "av": 478,
      "ub": 479,
      "HE": 480,
      "ort": 481,
      "Ġwor": 482,
      "na": 483,
      "ick": 484,
      "Ġget": 485,
      "ss": 486,
      "ud": 487,
      "Ġwhat": 488,
      "ice": 489,
      "we": 490,
      "ON": 491,
      "ĠThe": 492,
      "ðŁ¤": 493,
      "Th": 494,
      "AN": 495,
      "EN": 496,
      "ays": 497,
      "Ġone": 498,
      "Ġwill": 499,
      "ob": 500,
      "ish": 501,
      "ĠU": 502,
      "Ġfrom": 503,
      "ĠK": 504,
      "oy": 505,
      "up": 506,
      "Sh": 507,
      "ew": 508,
      "Ġknow": 509,
      "Ġlove": 510,
      "TS": 511,
      "aw": 512,
      "tter": 513,
      "amp": 514,
      "day": 515,
      "ity": 516,
      "ma": 517,
      "iv": 518,
      "Ġabout": 519,
      "ER": 520,
      "her": 521,
      "Ġor": 522,
      "Ġby": 523,
      "Ġex": 524,
      "Ġ&": 525,
      "Ġpro": 526,
      "ec": 527,
      "ies": 528,
      "oug": 529,
      "ug": 530,
      "Ġcon": 531,
      "Ġif": 532,
      "Ġgood": 533,
      "ĠĊ": 534,
      "ts": 535,
      "Ġpe": 536,
      "to": 537,
      "Ġ(": 538,
      "Ġ-": 539,
      "âĿ": 540,
      "OU": 541,
      "ue": 542,
      "ial": 543,
      "ov": 544,
      "ase": 545,
      "ople": 546,
      "Ġsome": 547,
      "oll": 548,
      "ip": 549,
      "og": 550,
      "ide": 551,
      "AT": 552,
      "Ġwho": 553,
      "Ġwant": 554,
      "ans": 555,
      "iss": 556,
      "nt": 557,
      "Ġno": 558,
      "Ġnow": 559,
      "ðŁĺĤ": 560,
      "ĠYou": 561,
      "'m": 562,
      "ib": 563,
      "uch": 564,
      "ST": 565,
      "02": 566,
      "ĠWh": 567,
      "St": 568,
      "Ġag": 569,
      "Ġwhen": 570,
      "Ġneed": 571,
      "Ġle": 572,
      "Ġsee": 573,
      "iz": 574,
      "ok": 575,
      "ik": 576,
      "ven": 577,
      "Ġde": 578,
      "Ġsp": 579,
      "Ġthink": 580,
      "ðŁı": 581,
      "ning": 582,
      "ĠðŁ¤": 583,
      "Wh": 584,
      "ha": 585,
      "âĿ¤": 586,
      "Ġpeople": 587,
      "ING": 588,
      "LL": 589,
      "ne": 590,
      "uy": 591,
      "ĠâĢ": 592,
      "Ġdid": 593,
      "Ġany": 594,
      "Ġtr": 595,
      "ĠĠĠĠ": 596,
      "ite": 597,
      "use": 598,
      "own": 599,
      "pl": 600,
      "Ġim": 601,
      "Ġtime": 602,
      "https": 603,
      "ous": 604,
      "ny": 605,
      "Ġus": 606,
      "ass": 607,
      "reat": 608,
      "AR": 609,
      "Ġevery": 610,
      "atch": 611,
      "EE": 612,
      "ber": 613,
      "Ġhas": 614,
      "Ġhow": 615,
      "Ġman": 616,
      "Ġ:": 617,
      "Ġmore": 618,
      "ex": 619,
      "ire": 620,
      "act": 621,
      "ark": 622,
      "my": 623,
      "ace": 624,
      "Ġtoo": 625,
      "ound": 626,
      "ĠðŁĺŃ": 627,
      "ĠV": 628,
      "ĠIt": 629,
      "ðŁ¥": 630,
      "me": 631,
      "Ġam": 632,
      "Ġwould": 633,
      "ĠðŁĴ": 634,
      "so": 635,
      "ppy": 636,
      "Ġback": 637,
      "aa": 638,
      "Ġlook": 639,
      "CK": 640,
      "Ġfe": 641,
      "ash": 642,
      "OR": 643,
      "Ġthem": 644,
      "ĠðŁ¥": 645,
      "ause": 646,
      "sp": 647,
      "Ġhis": 648,
      "weet": 649,
      "ach": 650,
      "tw": 651,
      "Ġpr": 652,
      "Ġher": 653,
      "oc": 654,
      "ose": 655,
      "Ġcl": 656,
      "IS": 657,
      "ream": 658,
      "Ġar": 659,
      "Ġday": 660,
      "Ġreally": 661,
      "the": 662,
      "Ġ3": 663,
      "ðŁĺŃðŁĺŃ": 664,
      "ge": 665,
      "Ġbl": 666,
      "ian": 667,
      "Ġgot": 668,
      "fe": 669,
      "ES": 670,
      "AS": 671,
      "ĠSt": 672,
      "IT": 673,
      "âĿ¤ï¸ı": 674,
      "Ġbeen": 675,
      "Ġpre": 676,
      "ond": 677,
      "19": 678,
      "be": 679,
      "Ġ\"": 680,
      "AY": 681,
      "lease": 682,
      "Ch": 683,
      "ull": 684,
      "ary": 685,
      "ollow": 686,
      "AM": 687,
      "age": 688,
      "__": 689,
      "Ġhim": 690,
      "ment": 691,
      "Ġthere": 692,
      "hing": 693,
      "Ġsay": 694,
      "Ġmuch": 695,
      "ely": 696,
      "ope": 697,
      "Ġshe": 698,
      "alk": 699,
      "OT": 700,
      "ĠTHE": 701,
      "ree": 702,
      "oin": 703,
      "Ġâ": 704,
      "ile": 705,
      "Ġsa": 706,
      "io": 707,
      "wh": 708,
      "IC": 709,
      "ote": 710,
      "Ġplay": 711,
      "ough": 712,
      "ng": 713,
      "BTS": 714,
      "Ġfuck": 715,
      "à¸": 716,
      "VE": 717,
      "ðŁĳ": 718,
      "pt": 719,
      "Ġonly": 720,
      "Ġfeel": 721,
      "ade": 722,
      "ock": 723,
      "ĠTH": 724,
      "!!!": 725,
      "Ġnew": 726,
      "ĠðŁĺĤ": 727,
      "My": 728,
      "âĢĿ": 729,
      "Ġhere": 730,
      "li": 731,
      "ese": 732,
      "Ġun": 733,
      "oh": 734,
      "unt": 735,
      "Ġen": 736,
      "ĠThank": 737,
      "elf": 738,
      "man": 739,
      "ID": 740,
      "Ġoff": 741,
      "....": 742,
      "az": 743,
      "ats": 744,
      "ĠHe": 745,
      "ave": 746,
      "Ġyear": 747,
      "ings": 748,
      "ft": 749,
      "ady": 750,
      "ai": 751,
      "ways": 752,
      "Ġmake": 753,
      "irl": 754,
      "Ġbest": 755,
      "Ġhad": 756,
      "Ġwork": 757,
      "In": 758,
      "ffic": 759,
      "Ġagain": 760,
      "Ġse": 761,
      "irst": 762,
      "Ġright": 763,
      "riend": 764,
      "Ġtheir": 765,
      "Ġeven": 766,
      "12": 767,
      "de": 768,
      "Ġthank": 769,
      "oon": 770,
      "021": 771,
      "Ġstill": 772,
      "ath": 773,
      "You": 774,
      "Re": 775,
      "Ġsu": 776,
      "Ġact": 777,
      "ich": 778,
      "yy": 779,
      "AA": 780,
      "ĠYOU": 781,
      "Ġshould": 782,
      "Ġover": 783,
      "lt": 784,
      "tting": 785,
      "ET": 786,
      "ance": 787,
      "ii": 788,
      "hh": 789,
      "Ġac": 790,
      "OM": 791,
      "10": 792,
      "Ġad": 793,
      "orning": 794,
      "OW": 795,
      "Ġwhy": 796,
      "ait": 797,
      "AL": 798,
      "ĠâĢľ": 799,
      "Ġgoing": 800,
      "ung": 801,
      "Ķ¥": 802,
      "Ġqu": 803,
      "ðŁ¤£": 804,
      "Ġour": 805,
      "Ġbr": 806,
      "Ġbec": 807,
      "Ġte": 808,
      "ph": 809,
      "ject": 810,
      "opee": 811,
      "ĠWe": 812,
      "Âł": 813,
      "He": 814,
      "Ġnever": 815,
      "bl": 816,
      "row": 817,
      "'re": 818,
      "mer": 819,
      "Ġ4": 820,
      "fter": 821,
      "able": 822,
      "Ġdoes": 823,
      "Ġ5": 824,
      "omet": 825,
      "ĠCh": 826,
      "âĻ": 827,
      "Ġway": 828,
      "att": 829,
      "11": 830,
      "Ġshit": 831,
      "ix": 832,
      "Ġwatch": 833,
      "ðŁĻ": 834,
      "ence": 835,
      "for": 836,
      "fficial": 837,
      "ae": 838,
      "UT": 839,
      "twt": 840,
      "oot": 841,
      "Ġtw": 842,
      "Ġbecause": 843,
      "UN": 844,
      "Ġ$": 845,
      "Ġsc": 846,
      "ict": 847,
      "ated": 848,
      "LA": 849,
      "ress": 850,
      "Ġsm": 851,
      "ðŁĺĤðŁĺĤ": 852,
      "OP": 853,
      "itch": 854,
      "ther": 855,
      "ris": 856,
      "ens": 857,
      "ru": 858,
      "cl": 859,
      "aking": 860,
      "Ġthen": 861,
      "igh": 862,
      "ions": 863,
      "Shopee": 864,
      "ious": 865,
      "other": 866,
      "âĢį": 867,
      "heck": 868,
      "ĠðŁĳ": 869,
      "mem": 870,
      "thing": 871,
      "nder": 872,
      "mm": 873,
      "Ġhel": 874,
      "eg": 875,
      "ail": 876,
      "Ġ.": 877,
      "ED": 878,
      "ĠIn": 879,
      "YP": 880,
      "ox": 881,
      "ĠThis": 882,
      "gt": 883,
      "eek": 884,
      "Ġfollow": 885,
      "its": 886,
      "old": 887,
      "Ġthan": 888,
      "ĠðŁĻ": 889,
      "Ġalways": 890,
      "tty": 891,
      "uld": 892,
      "It": 893,
      "CT": 894,
      "Ġbeing": 895,
      "ought": 896,
      "ins": 897,
      "pe": 898,
      "ms": 899,
      "self": 900,
      "ward": 901,
      "Ġke": 902,
      "ild": 903,
      "mar": 904,
      "Ġvery": 905,
      "erson": 906,
      "Ġtoday": 907,
      "uk": 908,
      "onna": 909,
      "aj": 910,
      "per": 911,
      "Ġph": 912,
      "Ġcould": 913,
      "Ġfirst": 914,
      "ax": 915,
      "ĠThat": 916,
      "uc": 917,
      "This": 918,
      "Ġfriend": 919,
      "We": 920,
      "ory": 921,
      "Ġwere": 922,
      "Ġdis": 923,
      "Ġtry": 924,
      "ute": 925,
      "ful": 926,
      "ann": 927,
      "US": 928,
      "br": 929,
      "Ġstart": 930,
      "Ġtake": 931,
      "âľ": 932,
      "ool": 933,
      "Ar": 934,
      "LE": 935,
      "ason": 936,
      "Ġreal": 937,
      "by": 938,
      "An": 939,
      "Bl": 940,
      "igg": 941,
      "Ġlol": 942,
      "20": 943,
      "les": 944,
      "Ġvote": 945,
      "à¤": 946,
      "ont": 947,
      "bs": 948,
      "Ġafter": 949,
      "ble": 950,
      "Ġgr": 951,
      "ĠSh": 952,
      "Ġguy": 953,
      "eah": 954,
      "13": 955,
      "AP": 956,
      "Ġgreat": 957,
      "Ġlet": 958,
      "ord": 959,
      "xt": 960,
      "Ġsaid": 961,
      "Ġcall": 962,
      "app": 963,
      "ike": 964,
      "oss": 965,
      "Ġass": 966,
      "Ġsomet": 967,
      "Ġlife": 968,
      "ND": 969,
      "Ġapp": 970,
      "aby": 971,
      "ĠSO": 972,
      "itter": 973,
      "usic": 974,
      "ale": 975,
      "ign": 976,
      "Ġmiss": 977,
      "irth": 978,
      "oth": 979,
      "Ġpost": 980,
      "of": 981,
      "ðĿĲ": 982,
      "anna": 983,
      "Ġmorning": 984,
      "aut": 985,
      "IG": 986,
      "Ġbetter": 987,
      "CH": 988,
      "AD": 989,
      "ody": 990,
      "Ġaw": 991,
      "Ġproject": 992,
      "Ġcont": 993,
      "IM": 994,
      "Ġpart": 995,
      "Ġdr": 996,
      "Ġtalk": 997,
      "ĠWhat": 998,
      "Al": 999,
      "Ġhelp": 1000,
      "Ġhope": 1001,
      "Ġshow": 1002,
      "TV": 1003,
      "lo": 1004,
      "ĠAnd": 1005,
      "pport": 1006,
      "Ġgonna": 1007,
      "Ġfun": 1008,
      "ðŁĶ¥": 1009,
      "!!!!": 1010,
      "get": 1011,
      "Sp": 1012,
      "appy": 1013,
      "Ġdown": 1014,
      "Ġhapp": 1015,
      "ys": 1016,
      "ryp": 1017,
      "Ġbad": 1018,
      "Ġthese": 1019,
      "ya": 1020,
      "akes": 1021,
      "Ġtweet": 1022,
      "ually": 1023,
      "leep": 1024,
      "Ġwell": 1025,
      "imes": 1026,
      "99": 1027,
      "urn": 1028,
      "ult": 1029,
      "zy": 1030,
      "Ġplease": 1031,
      "wn": 1032,
      "Ġsame": 1033,
      "ush": 1034,
      "als": 1035,
      "ĠðŁ¥º": 1036,
      "Ġdi": 1037,
      "ky": 1038,
      "SS": 1039,
      "rypto": 1040,
      "ĠGood": 1041,
      "33": 1042,
      "FT": 1043,
      "17": 1044,
      "Ġ,": 1045,
      "ors": 1046,
      "rd": 1047,
      "ĠIS": 1048,
      "Ġother": 1049,
      "bers": 1050,
      "irthday": 1051,
      "iter": 1052,
      "oe": 1053,
      "vers": 1054,
      "Ġdone": 1055,
      "ev": 1056,
      "fore": 1057,
      "ump": 1058,
      "Ġper": 1059,
      "ĠMy": 1060,
      "Ġperson": 1061,
      "Ġinto": 1062,
      "la": 1063,
      "ks": 1064,
      "AH": 1065,
      "te": 1066,
      "Ġalso": 1067,
      "ird": 1068,
      "gg": 1069,
      "ving": 1070,
      "Ġunder": 1071,
      "Ġro": 1072,
      "Ġ2021": 1073,
      "anc": 1074,
      "ideo": 1075,
      "ðŁ¥º": 1076,
      "âĢįâĻ": 1077,
      "Ġthing": 1078,
      "Ġits": 1079,
      "Ġever": 1080,
      "TH": 1081,
      "Ġinter": 1082,
      "red": 1083,
      "Ġhappy": 1084,
      "Ġwait": 1085,
      "ics": 1086,
      "ĠTO": 1087,
      "Be": 1088,
      "Ġcomp": 1089,
      "Ġwr": 1090,
      "EL": 1091,
      "Ġbel": 1092,
      "ating": 1093,
      "ni": 1094,
      "Ġnight": 1095,
      "ise": 1096,
      "uu": 1097,
      "Just": 1098,
      "ily": 1099,
      "ram": 1100,
      "und": 1101,
      "Ġdidn": 1102,
      "ons": 1103,
      "IR": 1104,
      "ert": 1105,
      "ews": 1106,
      "OL": 1107,
      "15": 1108,
      "Ġcome": 1109,
      "Ġbro": 1110,
      "Ġge": 1111,
      "ĠNo": 1112,
      "hy": 1113,
      "Ġok": 1114,
      "INK": 1115,
      "Ġsomeone": 1116,
      "Ġgive": 1117,
      "Ġfin": 1118,
      "ĠThey": 1119,
      "Ġweek": 1120,
      "oney": 1121,
      "ttle": 1122,
      "ĠĠĠĠĠĠĠĠ": 1123,
      "Ġtell": 1124,
      "Ġdes": 1125,
      "On": 1126,
      "Ġur": 1127,
      "lay": 1128,
      "ening": 1129,
      "'ll": 1130,
      "Ġlast": 1131,
      "dy": 1132,
      "ater": 1133,
      "pr": 1134,
      "@_": 1135,
      "ince": 1136,
      "ren": 1137,
      "orry": 1138,
      "fl": 1139,
      "Ġgame": 1140,
      "ye": 1141,
      "Ġser": 1142,
      "Ġ!": 1143,
      "ðŁİ": 1144,
      "Ġ6": 1145,
      "ana": 1146,
      "MA": 1147,
      "Tr": 1148,
      "Ġsomething": 1149,
      "Ġmade": 1150,
      "ðŁı»": 1151,
      "Ġgirl": 1152,
      "ĠON": 1153,
      "rat": 1154,
      "14": 1155,
      "uh": 1156,
      "18": 1157,
      "Ġlist": 1158,
      "ina": 1159,
      "Ġwanna": 1160,
      "vel": 1161,
      "ations": 1162,
      "air": 1163,
      "Ġwhere": 1164,
      "oup": 1165,
      "'ve": 1166,
      "ICE": 1167,
      "hi": 1168,
      "ames": 1169,
      "Ġcr": 1170,
      "HH": 1171,
      "ual": 1172,
      "Ġwin": 1173,
      "Ġra": 1174,
      "Ġmost": 1175,
      "And": 1176,
      "ĠSo": 1177,
      "KE": 1178,
      "Ġmany": 1179,
      "If": 1180,
      "int": 1181,
      "Ġstop": 1182,
      "ars": 1183,
      "uff": 1184,
      "Ġlong": 1185,
      "mi": 1186,
      "ets": 1187,
      "fin": 1188,
      "ĠST": 1189,
      "SE": 1190,
      "Ġmay": 1191,
      "Ġdoing": 1192,
      "Ġend": 1193,
      "ci": 1194,
      "Ġ10": 1195,
      "Ġthought": 1196,
      "sm": 1197,
      "Ġsure": 1198,
      "af": 1199,
      "ower": 1200,
      "Ġbefore": 1201,
      "oint": 1202,
      "???": 1203,
      "you": 1204,
      "Ġsong": 1205,
      "Ġgetting": 1206,
      "ĠIf": 1207,
      "Ġlot": 1208,
      "Ġmean": 1209,
      "Ġsleep": 1210,
      "mg": 1211,
      "Ġfl": 1212,
      "ari": 1213,
      "ðŁĮ": 1214,
      "yn": 1215,
      "Ġ0": 1216,
      "Is": 1217,
      "ðŁĺį": 1218,
      "Ġem": 1219,
      "bo": 1220,
      "Ġ|": 1221,
      "Ġcare": 1222,
      "88": 1223,
      "amn": 1224,
      "16": 1225,
      "30": 1226,
      "zz": 1227,
      "50": 1228,
      "Ġ7": 1229,
      "22": 1230,
      "ane": 1231,
      "ange": 1232,
      "Ġhard": 1233,
      "oooo": 1234,
      "ical": 1235,
      "Ġkeep": 1236,
      "ĠIT": 1237,
      "Me": 1238,
      "ĠWH": 1239,
      "cess": 1240,
      "De": 1241,
      "com": 1242,
      "Ġmon": 1243,
      "maz": 1244,
      "iterally": 1245,
      "oom": 1246,
      "wor": 1247,
      "son": 1248,
      "ðŁ¤£ðŁ¤£": 1249,
      "sc": 1250,
      "ĠâĿ¤ï¸ı": 1251,
      "wards": 1252,
      "han": 1253,
      "oud": 1254,
      "HYP": 1255,
      "ĠTr": 1256,
      "Ġhate": 1257,
      "ĠBe": 1258,
      "ready": 1259,
      "ĠME": 1260,
      "ents": 1261,
      "rr": 1262,
      "Ġfucking": 1263,
      "Ġ?": 1264,
      "ffer": 1265,
      "ĠBE": 1266,
      "Ġyears": 1267,
      "uper": 1268,
      "HYPEN": 1269,
      "ife": 1270,
      "Ġhand": 1271,
      "Br": 1272,
      "uv": 1273,
      "xx": 1274,
      "Ġeveryone": 1275,
      "oke": 1276,
      "ðŁĩ": 1277,
      "autif": 1278,
      "Ġworld": 1279,
      "ude": 1280,
      "Ġthose": 1281,
      "inn": 1282,
      "ðŁĻı": 1283,
      "ty": 1284,
      "77": 1285,
      "Ġkind": 1286,
      "ves": 1287,
      "aug": 1288,
      "ĠðŁ¤£": 1289,
      "ĠIN": 1290,
      "ĠBut": 1291,
      "not": 1292,
      "sw": 1293,
      "port": 1294,
      "come": 1295,
      "ids": 1296,
      "Ġid": 1297,
      "ates": 1298,
      "orn": 1299,
      "Ġactually": 1300,
      "SH": 1301,
      "ki": 1302,
      "ðĿĹ": 1303,
      "RA": 1304,
      "ĠMY": 1305,
      "Ġask": 1306,
      "24": 1307,
      "ndia": 1308,
      "łĢ": 1309,
      "pen": 1310,
      "Ġread": 1311,
      "reak": 1312,
      "Ġwish": 1313,
      "autiful": 1314,
      "ĠDone": 1315,
      "ĠAl": 1316,
      "OD": 1317,
      "ðŁĴľ": 1318,
      "Te": 1319,
      "000": 1320,
      "Ġlive": 1321,
      "Ġatt": 1322,
      "Ġnext": 1323,
      "ieve": 1324,
      "no": 1325,
      "Ġteam": 1326,
      "eep": 1327,
      "Ġbirthday": 1328,
      "ja": 1329,
      "ube": 1330,
      "Ġthings": 1331,
      "ĠLO": 1332,
      "cy": 1333,
      "ray": 1334,
      "arm": 1335,
      "Ġboy": 1336,
      "Ġmin": 1337,
      "ENHYPEN": 1338,
      "LY": 1339,
      "ani": 1340,
      "ery": 1341,
      "Ad": 1342,
      "ric": 1343,
      "ouse": 1344,
      "OOOO": 1345,
      "Ġfind": 1346,
      "Ġgu": 1347,
      "members": 1348,
      "ĠRe": 1349,
      "25": 1350,
      "SB": 1351,
      "ather": 1352,
      "HT": 1353,
      ".âĢ¦": 1354,
      "less": 1355,
      "Ġalready": 1356,
      "witter": 1357,
      "Ġmom": 1358,
      "gy": 1359,
      "Ġfr": 1360,
      "Ġvia": 1361,
      "Ġfav": 1362,
      "Official": 1363,
      "sid": 1364,
      "Ġmov": 1365,
      "Ġold": 1366,
      "23": 1367,
      "ern": 1368,
      "ION": 1369,
      "No": 1370,
      "Ġsl": 1371,
      "Ġ20": 1372,
      "ĠRE": 1373,
      "MY": 1374,
      "tr": 1375,
      "any": 1376,
      "ĠFOR": 1377,
      "mor": 1378,
      "err": 1379,
      "ĠIs": 1380,
      "ĠNot": 1381,
      "ohn": 1382,
      "WICE": 1383,
      "official": 1384,
      "Ġuse": 1385,
      "arl": 1386,
      "ĠTHIS": 1387,
      "Ġown": 1388,
      "21": 1389,
      "ited": 1390,
      "Ġthr": 1391,
      "Ġ8": 1392,
      "Ġcheck": 1393,
      "BB": 1394,
      "Pr": 1395,
      "iew": 1396,
      "ĠHow": 1397,
      "CE": 1398,
      "Ġsec": 1399,
      "Ġdoesn": 1400,
      "Ġdays": 1401,
      "du": 1402,
      "rain": 1403,
      "uss": 1404,
      "Ġliterally": 1405,
      "rist": 1406,
      "ĠAND": 1407,
      "LACK": 1408,
      "kk": 1409,
      "nn": 1410,
      "Ġsupport": 1411,
      "Ġwon": 1412,
      "min": 1413,
      "oto": 1414,
      "ier": 1415,
      "Ġyes": 1416,
      "IE": 1417,
      "acc": 1418,
      "tta": 1419,
      "Le": 1420,
      "go": 1421,
      "Ġbig": 1422,
      "der": 1423,
      "ðŁļ": 1424,
      "So": 1425,
      "UR": 1426,
      "Ġ9": 1427,
      "ALL": 1428,
      "iam": 1429,
      "let": 1430,
      "AB": 1431,
      "27": 1432,
      "bab": 1433,
      "âĢľ": 1434,
      "YY": 1435,
      "Ġacco": 1436,
      "Ġstr": 1437,
      "Ġlittle": 1438,
      "VER": 1439,
      "ism": 1440,
      "Ġguys": 1441,
      "Ġnice": 1442,
      "osh": 1443,
      "Ģï¸ı": 1444,
      "Don": 1445,
      "Cl": 1446,
      "ĠSH": 1447,
      "unch": 1448,
      "UCK": 1449,
      "ĠHE": 1450,
      "ĠOF": 1451,
      "Ġhead": 1452,
      "Ġput": 1453,
      "Ġcute": 1454,
      "Ġ/": 1455,
      "ds": 1456,
      "Of": 1457,
      "Ġcry": 1458,
      "gn": 1459,
      "ition": 1460,
      "Ġear": 1461,
      "ship": 1462,
      "Now": 1463,
      "As": 1464,
      "PINK": 1465,
      "med": 1466,
      "Ġpretty": 1467,
      "ey": 1468,
      "69": 1469,
      "uz": 1470,
      "Ġsorry": 1471,
      "Ġtwo": 1472,
      "read": 1473,
      "What": 1474,
      "LD": 1475,
      "gr": 1476,
      "ists": 1477,
      ";&": 1478,
      "ever": 1479,
      "Ġ'": 1480,
      "MTV": 1481,
      "ara": 1482,
      "Ġwhile": 1483,
      "Ġfam": 1484,
      "lect": 1485,
      "Ġhome": 1486,
      "Ġgl": 1487,
      "That": 1488,
      "ĠThanks": 1489,
      "night": 1490,
      "ible": 1491,
      "Good": 1492,
      "Ġart": 1493,
      "do": 1494,
      "2021": 1495,
      "ĠYes": 1496,
      "Ġadd": 1497,
      "Ġtrue": 1498,
      "UM": 1499,
      "ĠJust": 1500,
      "Ġfriends": 1501,
      "ìĿ": 1502,
      "Se": 1503,
      "mao": 1504,
      "reen": 1505,
      "ww": 1506,
      "Ġel": 1507,
      "Ġsch": 1508,
      "Im": 1509,
      "Ġvideo": 1510,
      "LACKPINK": 1511,
      "mon": 1512,
      "Ġsince": 1513,
      "onder": 1514,
      "dd": 1515,
      "EX": 1516,
      "ĠLI": 1517,
      "44": 1518,
      "Ġwom": 1519,
      "âľ¨": 1520,
      "Ġhell": 1521,
      "Ġbaby": 1522,
      "bh": 1523,
      "Ġ*": 1524,
      "ĠShe": 1525,
      "KK": 1526,
      "Ġsw": 1527,
      "ĠOn": 1528,
      "Ġluck": 1529,
      "ired": 1530,
      "ĠOh": 1531,
      "eth": 1532,
      "Ġexp": 1533,
      "????": 1534,
      "ama": 1535,
      "line": 1536,
      "65": 1537,
      "mazing": 1538,
      "this": 1539,
      "How": 1540,
      "Ġrem": 1541,
      "ley": 1542,
      "Ġâľ": 1543,
      "rew": 1544,
      "ĠQ": 1545,
      "Ġbelieve": 1546,
      "Ġhappen": 1547,
      "rop": 1548,
      "ness": 1549,
      "Ġhour": 1550,
      "ĠHappy": 1551,
      "Ġthrough": 1552,
      "iness": 1553,
      "Ġheart": 1554,
      "Ġagainst": 1555,
      "ĠDon": 1556,
      "arry": 1557,
      "Ġaround": 1558,
      "gl": 1559,
      "Ġmoney": 1560,
      "Ġanything": 1561,
      "âĢįâĻĢï¸ı": 1562,
      "Ġdont": 1563,
      "Ġlooks": 1564,
      "way": 1565,
      "ense": 1566,
      "ji": 1567,
      "Ġmonth": 1568,
      "II": 1569,
      "joy": 1570,
      "THE": 1571,
      "ully": 1572,
      "lor": 1573,
      "Ġbu": 1574,
      "ĠDo": 1575,
      "GG": 1576,
      "stand": 1577,
      "Ġcount": 1578,
      "umb": 1579,
      "ĠCan": 1580,
      "anmar": 1581,
      "Ġeverything": 1582,
      "alth": 1583,
      "yl": 1584,
      "ilit": 1585,
      "imp": 1586,
      "vent": 1587,
      "ron": 1588,
      "urt": 1589,
      "UE": 1590,
      "reas": 1591,
      "66": 1592,
      "raw": 1593,
      "Mar": 1594,
      "âĺ": 1595,
      "ner": 1596,
      "rid": 1597,
      "IL": 1598,
      "ĠLOVE": 1599,
      "Ġ+": 1600,
      "?!": 1601,
      "ãĥ": 1602,
      "con": 1603,
      "Ġdiffer": 1604,
      "ĠAll": 1605,
      "For": 1606,
      "Ġname": 1607,
      "ðŁ¥°": 1608,
      "ðŁį": 1609,
      "Ġmyself": 1610,
      "Ġgiv": 1611,
      "ĠBl": 1612,
      "ðŁı½": 1613,
      "ĠðŁĻı": 1614,
      "lic": 1615,
      "RO": 1616,
      "Ġmakes": 1617,
      "Ġwhich": 1618,
      "28": 1619,
      "ried": 1620,
      "ĠGod": 1621,
      "Do": 1622,
      "ĠðŁĺį": 1623,
      "Ġhigh": 1624,
      "FC": 1625,
      "Ġtrying": 1626,
      "ied": 1627,
      "boy": 1628,
      "yp": 1629,
      "Ġdec": 1630,
      "Ġanother": 1631,
      "Am": 1632,
      "ĠFor": 1633,
      "ically": 1634,
      "orld": 1635,
      "tf": 1636,
      "ize": 1637,
      "bb": 1638,
      "Ġbeautiful": 1639,
      "Ġrel": 1640,
      "AK": 1641,
      "uth": 1642,
      "Ġpo": 1643,
      "55": 1644,
      "Ġrun": 1645,
      "OY": 1646,
      "Ġbuy": 1647,
      "Ġ!!": 1648,
      "AG": 1649,
      "Ġsoon": 1650,
      "Crypto": 1651,
      "Ph": 1652,
      "BLACKPINK": 1653,
      "Ġgen": 1654,
      "Ġmind": 1655,
      "ift": 1656,
      "RI": 1657,
      "member": 1658,
      "bum": 1659,
      "Ġresp": 1660,
      "âłĢ": 1661,
      "News": 1662,
      "ðŁı¾": 1663,
      "ret": 1664,
      "onight": 1665,
      "Ġboth": 1666,
      "Ġfree": 1667,
      "ĠDe": 1668,
      "Not": 1669,
      "ĠðŁĺŃðŁĺŃðŁĺŃ": 1670,
      "ðĿĺ": 1671,
      "rs": 1672,
      "Ġpoint": 1673,
      "eng": 1674,
      "Go": 1675,
      "PP": 1676,
      "Ġlooking": 1677,
      "ka": 1678,
      "NT": 1679,
      "ĠIM": 1680,
      "Best": 1681,
      "RY": 1682,
      "Ġfight": 1683,
      "Ġwrong": 1684,
      "Ġwhole": 1685,
      "Ġchar": 1686,
      "fs": 1687,
      "Ġprot": 1688,
      "urp": 1689,
      "aring": 1690,
      "ney": 1691,
      "olut": 1692,
      "45": 1693,
      "riv": 1694,
      "Ġreco": 1695,
      "Ġkill": 1696,
      "Tube": 1697,
      "Ġgod": 1698,
      "els": 1699,
      "Ġins": 1700,
      "Ġent": 1701,
      "OV": 1702,
      "Ġaway": 1703,
      "ĠMe": 1704,
      "TT": 1705,
      "NFT": 1706,
      "esting": 1707,
      "FF": 1708,
      "cept": 1709,
      "NB": 1710,
      "Ġsuch": 1711,
      "Ġsaying": 1712,
      "ONE": 1713,
      "Ġhaving": 1714,
      "esp": 1715,
      "just": 1716,
      "Ġpol": 1717,
      "land": 1718,
      "ih": 1719,
      "mark": 1720,
      "Ġyeah": 1721,
      "Dr": 1722,
      "Ġplaying": 1723,
      "07": 1724,
      "Ġnothing": 1725,
      "AC": 1726,
      "une": 1727,
      "WE": 1728,
      "Un": 1729,
      "Ġinv": 1730,
      "26": 1731,
      "Ġinst": 1732,
      "All": 1733,
      "oul": 1734,
      "au": 1735,
      "unk": 1736,
      "Ġtho": 1737,
      "Ġokay": 1738,
      "Ġlik": 1739,
      "mp": 1740,
      "Ġremember": 1741,
      "ator": 1742,
      "ĠWhy": 1743,
      "Sw": 1744,
      "Ġ100": 1745,
      "29": 1746,
      "ots": 1747,
      "Ġlov": 1748,
      "Ġstay": 1749,
      "Ġrn": 1750,
      "NN": 1751,
      "esh": 1752,
      "Ġmaking": 1753,
      "aster": 1754,
      "Ġcra": 1755,
      "Ġbc": 1756,
      "Ġstream": 1757,
      "Ġbitch": 1758,
      "OS": 1759,
      "Ġcool": 1760,
      "03": 1761,
      "Ġanyone": 1762,
      "fect": 1763,
      "ij": 1764,
      ",,": 1765,
      "Ġthanks": 1766,
      "arch": 1767,
      "coin": 1768,
      "Ġunderstand": 1769,
      "ode": 1770,
      "ball": 1771,
      "Ġseen": 1772,
      "Happy": 1773,
      "Gr": 1774,
      "IGHT": 1775,
      "Ġsad": 1776,
      "yes": 1777,
      "cc": 1778,
      "opp": 1779,
      "ene": 1780,
      "Ex": 1781,
      "eee": 1782,
      "Ġ:)": 1783,
      "Heart": 1784,
      "Ġche": 1785,
      "Ġreason": 1786,
      "Ġcle": 1787,
      "ĠSp": 1788,
      "To": 1789,
      "Ġmight": 1790,
      "98": 1791,
      "Ġisn": 1792,
      "ĠEx": 1793,
      "Ġaccount": 1794,
      "Man": 1795,
      "ony": 1796,
      "ĠLove": 1797,
      "01": 1798,
      "SC": 1799,
      "je": 1800,
      "AE": 1801,
      "Ġbet": 1802,
      "India": 1803,
      "Ġhot": 1804,
      "ues": 1805,
      "enn": 1806,
      "Ġreg": 1807,
      "MG": 1808,
      "ask": 1809,
      "Ġ...": 1810,
      "Ġwithout": 1811,
      "ared": 1812,
      "Ġsex": 1813,
      "97": 1814,
      "ze": 1815,
      "res": 1816,
      "ĠWE": 1817,
      "adio": 1818,
      "Ġdream": 1819,
      "Ġsing": 1820,
      "Ġamazing": 1821,
      "Ġenough": 1822,
      "unity": 1823,
      "Ġpay": 1824,
      "ilitary": 1825,
      "form": 1826,
      "iy": 1827,
      "NY": 1828,
      "Ġcur": 1829,
      "ìĿ´": 1830,
      "Awards": 1831,
      "finit": 1832,
      "Ġmust": 1833,
      "Ġsk": 1834,
      "BE": 1835,
      "oice": 1836,
      "AW": 1837,
      "ĠðŁĶ¥": 1838,
      "bably": 1839,
      "ĠðŁİ": 1840,
      "ole": 1841,
      "ILL": 1842,
      "cr": 1843,
      "Myanmar": 1844,
      "UL": 1845,
      "olog": 1846,
      "ĠYour": 1847,
      "ns": 1848,
      "Ġtalking": 1849,
      "ext": 1850,
      "PH": 1851,
      "Ġtonight": 1852,
      "ðĿĻ": 1853,
      "08": 1854,
      "ces": 1855,
      "Ġwatching": 1856,
      "Ġcause": 1857,
      "Ġret": 1858,
      "ENT": 1859,
      "orm": 1860,
      "reasure": 1861,
      "NG": 1862,
      "She": 1863,
      "Ġsend": 1864,
      "Ġmed": 1865,
      "Real": 1866,
      "Ġyet": 1867,
      "Ġschool": 1868,
      "sk": 1869,
      "za": 1870,
      "Ġcoming": 1871,
      "lex": 1872,
      "Ġthough": 1873,
      "ĠUS": 1874,
      "Ġused": 1875,
      "Ġunt": 1876,
      "real": 1877,
      "meric": 1878,
      "ONG": 1879,
      "Ġrep": 1880,
      "idd": 1881,
      "ĠID": 1882,
      "Cr": 1883,
      "Ġcomm": 1884,
      "ba": 1885,
      "Ġleft": 1886,
      "ĠCong": 1887,
      "ĠGo": 1888,
      "PY": 1889,
      "ved": 1890,
      "Ġjoin": 1891,
      "but": 1892,
      "ĠMay": 1893,
      "Ġface": 1894,
      "finitely": 1895,
      "onest": 1896,
      "ĠTo": 1897,
      "new": 1898,
      "04": 1899,
      "Ġwonder": 1900,
      "rt": 1901,
      "fa": 1902,
      "Ġpls": 1903,
      "Ġjob": 1904,
      "05": 1905,
      "Ġâĺ": 1906,
      "aid": 1907,
      "uman": 1908,
      "Sm": 1909,
      "Ġrest": 1910,
      "orite": 1911,
      "Ġtra": 1912,
      "attle": 1913,
      "ĠYeah": 1914,
      "Ġmusic": 1915,
      "ĠZ": 1916,
      "95": 1917,
      "DD": 1918,
      "ĠFUCK": 1919,
      "arr": 1920,
      "vl": 1921,
      "Ġed": 1922,
      "MP": 1923,
      "ðŁı¼": 1924,
      "LO": 1925,
      "imin": 1926,
      "ĠðŁ¥°": 1927,
      "AAAA": 1928,
      "ald": 1929,
      "Ġsound": 1930,
      "ross": 1931,
      "Ġfunny": 1932,
      "ased": 1933,
      "'d": 1934,
      "ico": 1935,
      "34": 1936,
      "ĠNOT": 1937,
      "Thank": 1938,
      "eed": 1939,
      "Ġleg": 1940,
      "ital": 1941,
      "Ġres": 1942,
      "gh": 1943,
      "Ġbus": 1944,
      "Ġimp": 1945,
      "ott": 1946,
      "ublic": 1947,
      "bt": 1948,
      "ĠPlease": 1949,
      "fer": 1950,
      "Ĥï¸ı": 1951,
      "LS": 1952,
      "fr": 1953,
      "Oh": 1954,
      "UU": 1955,
      "EW": 1956,
      "ĠAn": 1957,
      "itt": 1958,
      "Ġomg": 1959,
      "iel": 1960,
      "ðŁĶ¥ðŁĶ¥": 1961,
      "rats": 1962,
      "Ġoh": 1963,
      "ken": 1964,
      "Ġdifferent": 1965,
      "ĠBr": 1966,
      "Ġain": 1967,
      "Ġvacc": 1968,
      "Ġma": 1969,
      "à¹": 1970,
      "XT": 1971,
      "acy": 1972,
      "CA": 1973,
      "ister": 1974,
      "hel": 1975,
      "Ġide": 1976,
      "Pl": 1977,
      "Ġfew": 1978,
      "NCT": 1979,
      "AND": 1980,
      "Ġtop": 1981,
      "ines": 1982,
      "UG": 1983,
      "Ġcoll": 1984,
      "outh": 1985,
      "aily": 1986,
      "Ġhear": 1987,
      "key": 1988,
      "âĢįâĻĤï¸ı": 1989,
      "Mr": 1990,
      "Ġtomor": 1991,
      "ral": 1992,
      "orts": 1993,
      "Fl": 1994,
      "Ġdeser": 1995,
      "een": 1996,
      "Love": 1997,
      "ĠTwitter": 1998,
      "ooo": 1999,
      "Ġdem": 2000,
      "UST": 2001,
      "Ġlmao": 2002,
      "ĠðŁĮ": 2003,
      "Ġtomorrow": 2004,
      "NA": 2005,
      "ANT": 2006,
      "Ġ:(": 2007,
      "Why": 2008,
      "WH": 2009,
      "Ġsub": 2010,
      "ANK": 2011,
      "Ġsaw": 2012,
      "ĠDO": 2013,
      "Su": 2014,
      "Play": 2015,
      "Ġuntil": 2016,
      "Ġtimes": 2017,
      "uture": 2018,
      "IF": 2019,
      "most": 2020,
      "DAY": 2021,
      "asy": 2022,
      "Ġturn": 2023,
      "wa": 2024,
      "Ġquest": 2025,
      "iHeart": 2026,
      "uring": 2027,
      "Pe": 2028,
      "irt": 2029,
      "MO": 2030,
      "78": 2031,
      "íķ": 2032,
      "35": 2033,
      "Ġbook": 2034,
      "vern": 2035,
      "ðŁĴķ": 2036,
      "Ġchild": 2037,
      "May": 2038,
      "06": 2039,
      "Ġwent": 2040,
      "Ġopen": 2041,
      "body": 2042,
      "Ġpass": 2043,
      "Ġfamily": 2044,
      "duct": 2045,
      "PS": 2046,
      "ying": 2047,
      "94": 2048,
      "rent": 2049,
      "Ġment": 2050,
      "Ġdamn": 2051,
      "Ġfound": 2052,
      "ym": 2053,
      "ta": 2054,
      "Ġelse": 2055,
      "illion": 2056,
      "New": 2057,
      "Mc": 2058,
      "Ġexc": 2059,
      "Music": 2060,
      "ho": 2061,
      "Coup": 2062,
      "Tw": 2063,
      "ello": 2064,
      "Can": 2065,
      "ature": 2066,
      "work": 2067,
      "RR": 2068,
      "ĠPr": 2069,
      "ĠLe": 2070,
      "ount": 2071,
      "AV": 2072,
      "Ġcar": 2073,
      "Ġx": 2074,
      "aul": 2075,
      "ĠX": 2076,
      "REAM": 2077,
      "ĠWHAT": 2078,
      "ton": 2079,
      "cial": 2080,
      "ĠðŁĺŃðŁĺŃ": 2081,
      "Ġfull": 2082,
      "ata": 2083,
      "ĠPro": 2084,
      "Com": 2085,
      "ĠThere": 2086,
      "Ġint": 2087,
      "sl": 2088,
      "more": 2089,
      "ĠLet": 2090,
      "fess": 2091,
      "ĠNew": 2092,
      "YouTube": 2093,
      "Pro": 2094,
      "Ab": 2095,
      "Gl": 2096,
      "ational": 2097,
      "OOD": 2098,
      "Ġready": 2099,
      "URE": 2100,
      "verse": 2101,
      "iden": 2102,
      "ĠTHAT": 2103,
      "ĠðŁĺĤðŁĺĤðŁĺĤ": 2104,
      "Ġhair": 2105,
      "Ġproble": 2106,
      "Ġvot": 2107,
      "Ġyourself": 2108,
      "iHeartAwards": 2109,
      "Ġ12": 2110,
      "Ġya": 2111,
      "Qu": 2112,
      "Happ": 2113,
      "Ġposted": 2114,
      "rend": 2115,
      "ĠðŁĺ©": 2116,
      "75": 2117,
      "ones": 2118,
      "MF": 2119,
      "Ġprom": 2120,
      "ips": 2121,
      "Ġbreak": 2122,
      "back": 2123,
      "Ġlear": 2124,
      "Bu": 2125,
      "64": 2126,
      "Ġhold": 2127,
      "ĠUn": 2128,
      "error": 2129,
      "Ġmaybe": 2130,
      "rip": 2131,
      "actly": 2132,
      "yd": 2133,
      "IB": 2134,
      "Ġmess": 2135,
      "Ġz": 2136,
      "ratul": 2137,
      "09": 2138,
      "ately": 2139,
      "ience": 2140,
      "isa": 2141,
      "Rep": 2142,
      "vid": 2143,
      "Ġhours": 2144,
      "Ġacc": 2145,
      "Ġphoto": 2146,
      "ians": 2147,
      "Ġfan": 2148,
      "Ġcut": 2149,
      "time": 2150,
      "Ġep": 2151,
      "ams": 2152,
      "oun": 2153,
      "Ġleast": 2154,
      "When": 2155,
      "Ġprobably": 2156,
      "Ġsecond": 2157,
      "ĠAs": 2158,
      "elcome": 2159,
      "icture": 2160,
      "alf": 2161,
      "Ġ..": 2162,
      "jo": 2163,
      "ives": 2164,
      "Ġseason": 2165,
      "Ġbit": 2166,
      "Ġguess": 2167,
      "Day": 2168,
      "LI": 2169,
      "led": 2170,
      "har": 2171,
      "MI": 2172,
      "ugg": 2173,
      "fan": 2174,
      "âĿ¤ï¸ıâĿ¤ï¸ı": 2175,
      "ux": 2176,
      "ero": 2177,
      "ðŁĵ": 2178,
      "Ġalbum": 2179,
      "KS": 2180,
      "Ġplace": 2181,
      "Ġthinking": 2182,
      "yo": 2183,
      "Ġblack": 2184,
      "Ġstud": 2185,
      "Ġgotta": 2186,
      "Ġonce": 2187,
      "Whats": 2188,
      "38": 2189,
      "At": 2190,
      "Ġbed": 2191,
      "100": 2192,
      "ITH": 2193,
      "Check": 2194,
      "Ġchange": 2195,
      "inc": 2196,
      "ĠCom": 2197,
      "Ġlead": 2198,
      "ify": 2199,
      "away": 2200,
      "Ġago": 2201,
      "aha": 2202,
      "osed": 2203,
      "Ġenjoy": 2204,
      "umber": 2205,
      "esome": 2206,
      "gether": 2207,
      "Or": 2208,
      "ither": 2209,
      "Ġhit": 2210,
      "gu": 2211,
      "ala": 2212,
      "eb": 2213,
      "ler": 2214,
      "oday": 2215,
      "PR": 2216,
      "mo": 2217,
      "Ġmovie": 2218,
      "iK": 2219,
      "reed": 2220,
      "Ġnigg": 2221,
      "Ġfar": 2222,
      "68": 2223,
      "Ġfavorite": 2224,
      "off": 2225,
      "ĠCl": 2226,
      "With": 2227,
      "Ġlisten": 2228,
      "fully": 2229,
      "ĠWell": 2230,
      "ork": 2231,
      "Ġclass": 2232,
      "yr": 2233,
      "Up": 2234,
      "orge": 2235,
      "RT": 2236,
      "Ġlost": 2237,
      "ummer": 2238,
      "Ġfact": 2239,
      "Ġmen": 2240,
      "Ġpower": 2241,
      "ðŁĺ©": 2242,
      "48": 2243,
      "ants": 2244,
      "TER": 2245,
      "Ġconf": 2246,
      "ĠGO": 2247,
      "apt": 2248,
      "ratulations": 2249,
      "arket": 2250,
      "Ġcalled": 2251,
      "avid": 2252,
      "37": 2253,
      "Ġneeds": 2254,
      "upid": 2255,
      "Ġexper": 2256,
      "Ġap": 2257,
      "eeee": 2258,
      "World": 2259,
      "MC": 2260,
      "UNG": 2261,
      "ea": 2262,
      "ðŁĴĸ": 2263,
      "gan": 2264,
      "cor": 2265,
      "unny": 2266,
      "di": 2267,
      "head": 2268,
      "plain": 2269,
      "GE": 2270,
      "kay": 2271,
      "Ġdel": 2272,
      "che": 2273,
      "ments": 2274,
      "ele": 2275,
      "miss": 2276,
      "Ġdefinitely": 2277,
      "ger": 2278,
      "ðŁĲ": 2279,
      "Ġsuper": 2280,
      "ca": 2281,
      "ðŁ§": 2282,
      "Ġsays": 2283,
      "girl": 2284,
      "Ġtrans": 2285,
      "ga": 2286,
      "yst": 2287,
      "Ġlink": 2288,
      "Ġtogether": 2289,
      "Happening": 2290,
      "El": 2291,
      "jj": 2292,
      "riday": 2293,
      "ĠPre": 2294,
      "urse": 2295,
      "UP": 2296,
      "ĠNO": 2297,
      "ðĿĴ": 2298,
      "Ġabs": 2299,
      "Ġstand": 2300,
      "ìĹ": 2301,
      "One": 2302,
      "à¥": 2303,
      "ĠHi": 2304,
      "da": 2305,
      "yle": 2306,
      "aught": 2307,
      "Ġiss": 2308,
      "Ġind": 2309,
      "what": 2310,
      "ester": 2311,
      "net": 2312,
      "iously": 2313,
      "ShopeeID": 2314,
      "love": 2315,
      "era": 2316,
      "ears": 2317,
      "adi": 2318,
      "ĠARE": 2319,
      "odi": 2320,
      "Ġdef": 2321,
      "BT": 2322,
      "Ġann": 2323,
      "Ġweird": 2324,
      "Ġeat": 2325,
      "ially": 2326,
      "olutely": 2327,
      "OME": 2328,
      "elt": 2329,
      "Ġpain": 2330,
      "67": 2331,
      "InMyanmar": 2332,
      "dr": 2333,
      "vo": 2334,
      "King": 2335,
      "ative": 2336,
      "Ġfore": 2337,
      "ĠNow": 2338,
      "fort": 2339,
      "ACK": 2340,
      "iting": 2341,
      "ries": 2342,
      "DS": 2343,
      "âĢĶ": 2344,
      "ĠAmeric": 2345,
      "**": 2346,
      "ipp": 2347,
      "Ġcame": 2348,
      "Ġtold": 2349,
      "ĠâĢĺ": 2350,
      "Ġtook": 2351,
      "bu": 2352,
      "WhatsHappening": 2353,
      "PL": 2354,
      "Ġpicture": 2355,
      "CC": 2356,
      "Fr": 2357,
      "Ġinc": 2358,
      "Pre": 2359,
      "aaaa": 2360,
      "ling": 2361,
      "good": 2362,
      "bi": 2363,
      "rag": 2364,
      "Ġhouse": 2365,
      "Ġmem": 2366,
      "ized": 2367,
      "ĠCH": 2368,
      "Ġmad": 2369,
      "BL": 2370,
      "¼ï¸ı": 2371,
      "bin": 2372,
      "Ġ@_": 2373,
      "wr": 2374,
      "ÂłÂł": 2375,
      "uly": 2376,
      "IA": 2377,
      "Ġfall": 2378,
      "treasure": 2379,
      "Ġsupp": 2380,
      "bv": 2381,
      "Ġstarted": 2382,
      "ðŁĺŃðŁĺŃðŁĺŃðŁĺŃ": 2383,
      "BS": 2384,
      "Ġset": 2385,
      "¥ï¸ı": 2386,
      "andom": 2387,
      "Ġfine": 2388,
      "Ġstory": 2389,
      "rike": 2390,
      "Ġcrazy": 2391,
      "elon": 2392,
      "Ġcant": 2393,
      "kh": 2394,
      "Ġblock": 2395,
      "ĠWITH": 2396,
      "Ġspec": 2397,
      "ðŁ¥ºðŁ¥º": 2398,
      "ional": 2399,
      "85": 2400,
      "ðŁĴĹ": 2401,
      "uns": 2402,
      "que": 2403,
      "view": 2404,
      "Ġstuff": 2405,
      "Ġhaven": 2406,
      "Ġwomen": 2407,
      "cle": 2408,
      "JP": 2409,
      "agine": 2410,
      "YE": 2411,
      "WhatsHappeningInMyanmar": 2412,
      "La": 2413,
      "ster": 2414,
      "vice": 2415,
      "ĠLol": 2416,
      "ards": 2417,
      "ðŁĴĢ": 2418,
      "ement": 2419,
      "Ġwhite": 2420,
      "Ġhappened": 2421,
      "ights": 2422,
      "arn": 2423,
      "Ġdead": 2424,
      "Ġfeeling": 2425,
      "got": 2426,
      "usk": 2427,
      "Ġsweet": 2428,
      "ular": 2429,
      "ali": 2430,
      "Ġsir": 2431,
      "47": 2432,
      "play": 2433,
      "ena": 2434,
      "Ġmove": 2435,
      "udd": 2436,
      "Ġhor": 2437,
      "ME": 2438,
      "93": 2439,
      "Ġwanted": 2440,
      "Ġdep": 2441,
      "96": 2442,
      "ĠWhen": 2443,
      "Ġtwitter": 2444,
      "roll": 2445,
      "ested": 2446,
      "jp": 2447,
      "win": 2448,
      "Ġgets": 2449,
      "020": 2450,
      "ouch": 2451,
      "Like": 2452,
      "ype": 2453,
      "iet": 2454,
      "ific": 2455,
      "Ġcor": 2456,
      "But": 2457,
      "Ġshare": 2458,
      "They": 2459,
      "ti": 2460,
      "Ġter": 2461,
      "aren": 2462,
      "ls": 2463,
      "ĠAm": 2464,
      "Ġeach": 2465,
      "urs": 2466,
      "ween": 2467,
      "Ġleave": 2468,
      "John": 2469,
      "load": 2470,
      "Ġagree": 2471,
      "OK": 2472,
      "Ġ//": 2473,
      "Ġhi": 2474,
      "ita": 2475,
      "WW": 2476,
      "90": 2477,
      "ham": 2478,
      "Ġwasn": 2479,
      "Ġsuck": 2480,
      "Ġfuture": 2481,
      "Ġstrong": 2482,
      "ino": 2483,
      "Ġrec": 2484,
      "Fan": 2485,
      "Ġext": 2486,
      "where": 2487,
      "date": 2488,
      "Ge": 2489,
      "ðŁĶ": 2490,
      "Ġkids": 2491,
      "AVE": 2492,
      "JYP": 2493,
      "Ġcountry": 2494,
      "ðŁĺįðŁĺį": 2495,
      "ĠMan": 2496,
      "ĠDay": 2497,
      "Ġdad": 2498,
      "Ġdri": 2499,
      "Co": 2500,
      "Ġpick": 2501,
      "mas": 2502,
      "Art": 2503,
      "anda": 2504,
      "FL": 2505,
      "Ġmine": 2506,
      "uj": 2507,
      "arri": 2508,
      "Ed": 2509,
      "UK": 2510,
      "ĠðŁĺĬ": 2511,
      "cott": 2512,
      "ĠLike": 2513,
      "Ġsign": 2514,
      "rem": 2515,
      "Ġhealth": 2516,
      "eral": 2517,
      "ĠAre": 2518,
      "gs": 2519,
      "cast": 2520,
      "En": 2521,
      "MM": 2522,
      "ðĿĳ": 2523,
      "ada": 2524,
      "ĠâĻ": 2525,
      "ko": 2526,
      "Ġ[": 2527,
      "Ġop": 2528,
      ".\"": 2529,
      "ored": 2530,
      "ãĤ": 2531,
      "can": 2532,
      "pm": 2533,
      "ĠIm": 2534,
      "how": 2535,
      "ision": 2536,
      "ĠWho": 2537,
      "arb": 2538,
      "uf": 2539,
      "ðŁĳį": 2540,
      "ini": 2541,
      "irect": 2542,
